<unk>	0
<s>	0
</s>	0
▁=	-3.10519
.	-3.55057
,	-3.8167
)	-4.01082
▁	-4.30309
의	-4.32664
년	-4.40653
(	-4.66883
에	-4.89699
월	-4.98826
▁(	-5.00539
는	-5.03157
을	-5.04192
:	-5.08653
일	-5.10794
이	-5.15427
가	-5.29364
은	-5.30791
를	-5.34565
▁!	-5.34772
▁:	-5.49194
▁-	-5.52024
로	-5.58426
에서	-5.73942
과	-5.74333
▁1	-5.89227
와	-5.89611
으로	-5.97851
도	-6.02186
▁2	-6.02619
▁《	-6.04542
-	-6.07449
▁있다	-6.08756
▁이	-6.09451
》	-6.12403
인	-6.1293
▁3	-6.13922
▁수	-6.2031
▁*	-6.21111
▁제	-6.23656
한	-6.27899
▁역	-6.30849
이다	-6.31029
="	-6.35397
"	-6.35807
▁4	-6.40127
'	-6.43741
고	-6.47384
▁#	-6.48967
▁"	-6.54526
회	-6.56985
▁5	-6.57359
s	-6.6302
▁그	-6.63256
▁'	-6.70288
▁10	-6.70993
▁6	-6.7242
▁~	-6.72565
/	-6.73504
기	-6.74997
지	-6.75907
▁8	-6.79506
▁7	-6.79539
span	-6.82532
▁있는	-6.82589
하는	-6.83498
하고	-6.84758
2	-6.85517
▁9	-6.87641
▁12	-6.88439
대	-6.90388
>	-6.91916
시	-6.93252
▁style	-6.95461
·	-6.96094
다	-6.96593
사	-6.97676
▁분류	-6.97685
▁한	-6.98806
1	-6.98835
수	-6.9896
만	-7.00338
▁11	-7.01131
호	-7.0232
나	-7.02907
자	-7.04803
화	-7.05216
KST	-7.05336
▁|	-7.05711
▁!!	-7.09919
해	-7.1044
할	-7.10454
하여	-7.10587
제	-7.12983
하였다	-7.14319
서	-7.14405
했다	-7.17873
▁및	-7.18266
리	-7.18367
주	-7.19673
width	-7.20741
color	-7.21236
스	-7.22761
명	-7.24762
성	-7.26284
에게	-7.27087
▁중	-7.27578
▁대한	-7.29986
부	-7.30061
en	-7.32355
▁외부	-7.32378
▁링크	-7.32437
▁후	-7.327
토론	-7.33044
상	-7.33535
라	-7.35921
면	-7.36608
세	-7.37184
▁<	-7.37687
▁한다	-7.39102
</	-7.39652
▁등	-7.40057
▁of	-7.40558
▁다른	-7.40619
조	-7.43187
동	-7.45203
적	-7.4591
3	-7.46594
▁전	-7.47467
▁이후	-7.48664
장	-7.48857
),	-7.49469
된	-7.49805
진	-7.49868
\	-7.49944
▁같은	-7.50671
차	-7.50754
어	-7.50884
▁두	-7.51461
▁/	-7.51865
원	-7.52605
▁15	-7.52936
▁때	-7.53843
▁그는	-7.54013
한다	-7.54256
▁;	-7.54514
전	-7.55614
▁되었다	-7.55744
▁16	-7.56027
;	-7.56116
미	-7.57904
▁더	-7.58527
아	-7.59868
구	-7.599
▁각주	-7.60882
▁\	-7.61089
정	-7.63102
토	-7.63469
하게	-7.63592
에서는	-7.64121
비	-7.64731
▁함께	-7.64882
개	-7.6608
▁20	-7.6632
선	-7.66394
야	-7.66556
▁--	-7.66653
에는	-7.67158
위	-7.67413
▁또한	-7.67413
게	-7.68071
▁위해	-7.68157
되었다	-7.68338
우	-7.68619
▁the	-7.68724
년에	-7.6878
_	-7.69262
▁2010	-7.69348
군	-7.69544
m	-7.70579
오	-7.71175
신	-7.72193
▁17	-7.7346
산	-7.74707
라고	-7.75183
▁A	-7.75271
!!	-7.75319
A	-7.75699
▁주	-7.75962
▁14	-7.76462
소	-7.76487
라는	-7.76894
▁오	-7.77147
▁2011	-7.77668
▁것을	-7.77774
▁같이	-7.7789
▁때문에	-7.78267
C	-7.78646
▁2008	-7.78669
4	-7.79072
현	-7.79557
▁2009	-7.79589
▁2014	-7.79603
▁2012	-7.79999
▁일본	-7.80016
▁2013	-7.80417
이며	-7.80833
B	-7.8125
마	-7.83558
▁13	-7.83585
?	-7.83769
▁2015	-7.83852
▁18	-7.8409
▁시	-7.8412
▁신	-7.85386
되어	-7.85394
이나	-7.85785
하기	-7.86207
n	-7.86248
▁미국	-7.86407
들이	-7.87118
보	-7.87245
노	-7.87383
까지	-7.8752
▁영화	-7.87805
▁그러나	-7.87819
▁따라	-7.88427
▁대	-7.89137
x	-7.89614
▁그리고	-7.89732
트	-7.90708
▁‘	-7.91586
코	-7.92275
’	-7.9228
타	-7.92845
▁또는	-7.93022
형	-7.93112
식	-7.94242
▁된다	-7.94696
S	-7.94755
▁가장	-7.9485
치	-7.95075
▁것으로	-7.95802
무	-7.96045
▁그의	-7.96113
▁하는	-7.9651
▁것이	-7.96897
▁한국	-7.9706
영	-7.97207
경	-7.97409
계	-7.98001
▁→	-7.98061
▁경우	-7.98286
▁2016	-7.98627
▁0	-7.99196
5	-7.99351
▁고	-7.99386
하지	-7.99481
▁S	-7.9963
용	-7.99751
적인	-8.00036
▁선수	-8.0005
▁B	-8.00366
하	-8.00717
들은	-8.0098
▁2007	-8.01037
▁비	-8.01179
▁and	-8.01383
▁다시	-8.01791
▁첫	-8.01898
",	-8.02063
역	-8.0207
▁30	-8.02376
▁정	-8.02701
드	-8.02775
▁했다	-8.03007
▁〈	-8.03135
▁K	-8.03525
▁성	-8.03757
하며	-8.03956
▁사	-8.04091
D	-8.04243
권	-8.04285
▁시즌	-8.04297
▁안	-8.04382
a	-8.04488
강	-8.04558
▁아	-8.04599
▁19	-8.04689
!	-8.04704
▁의해	-8.04818
▁구	-8.0483
▁있었다	-8.04936
▁있으며	-8.05103
관	-8.05155
▁2017	-8.05228
▁당시	-8.05348
=	-8.05522
실	-8.05664
|	-8.0655
]	-8.06738
▁대한민국	-8.06881
니	-8.07071
▁C	-8.0738
〉	-8.07427
즈	-8.07552
번	-8.07813
()	-8.07852
▁해	-8.08362
▁할	-8.08778
당	-8.08789
유	-8.09292
▁통해	-8.09607
▁장	-8.0981
▁21	-8.09961
중	-8.10748
▁많은	-8.10886
E	-8.11682
들을	-8.11703
▁현재	-8.1181
▁2018	-8.11883
▁것	-8.12117
F	-8.12193
들	-8.12597
목	-8.12745
단	-8.1287
천	-8.13031
{	-8.13514
▁모든	-8.13631
국	-8.13657
e	-8.13794
i	-8.13973
6	-8.14327
▁것이다	-8.14474
▁것은	-8.1455
파	-8.14624
금	-8.14825
▁2006	-8.15005
분	-8.1517
▁[	-8.1531
▁대한민국의	-8.15777
이라는	-8.1592
▁23	-8.1608
석	-8.16121
7	-8.16599
▁세	-8.16912
▁22	-8.17025
▁다	-8.17136
background	-8.17189
▁보기	-8.1748
문	-8.17602
재	-8.17789
8	-8.18349
▁모두	-8.18408
▁유	-8.1912
카	-8.19937
모	-8.20005
▁선	-8.20033
:#	-8.20038
▁세계	-8.20337
▁내	-8.20814
▁데	-8.20927
▁축구	-8.2097
연	-8.20972
▁소	-8.21311
민	-8.21966
}	-8.21967
style	-8.22
M	-8.22175
▁in	-8.22358
▁가	-8.22426
9	-8.22489
▁위한	-8.22952
키	-8.22991
▁width	-8.23095
▁25	-8.23394
공	-8.23697
이라고	-8.23732
요	-8.24584
▁지	-8.25029
바	-8.25466
▁도	-8.25553
d	-8.25742
">	-8.25929
▁강	-8.25956
▁큰	-8.26102
포	-8.26209
~	-8.2684
교	-8.26896
▁KBS	-8.27118
▁대해	-8.27695
며	-8.28176
▁조	-8.28511
▁...	-8.28607
▁양	-8.28925
▁M	-8.29038
▁자신의	-8.29072
네	-8.29124
▁24	-8.29627
▁2019	-8.29956
일에	-8.30199
▁총	-8.3082
▁여러	-8.30839
▁&	-8.31374
▁2005	-8.31395
티	-8.31797
안	-8.32396
▁약	-8.32591
란	-8.32782
K	-8.33167
▁미	-8.33255
T	-8.3331
▁마	-8.33321
▁방송	-8.33676
남	-8.33875
레	-8.34176
▁다음과	-8.34188
승	-8.34333
개의	-8.34334
크	-8.34691
t	-8.34785
px	-8.348
▁D	-8.34953
하면서	-8.35308
되는	-8.35424
데	-8.35529
종	-8.3575
▁리그	-8.35809
y	-8.35902
▁하였다	-8.36209
법	-8.36229
루	-8.37006
집	-8.37018
▁원	-8.3703
▁하지만	-8.37536
▁T	-8.37776
▁서	-8.37891
▁28	-8.37899
▁R	-8.37927
▁부	-8.38046
▁The	-8.38433
▁서울	-8.38554
▁“	-8.38797
in	-8.39034
▁등의	-8.39057
되고	-8.39354
10	-8.3942
▁----	-8.39432
디	-8.39634
▁2004	-8.39786
▁하	-8.39815
▁26	-8.39946
여	-8.39995
▁뒤	-8.40483
▁역사	-8.40645
▁미국의	-8.40674
희	-8.4081
▁27	-8.41085
양	-8.41175
▁2020	-8.41649
▁말	-8.41652
▁틀	-8.41912
▁나	-8.42272
▁상	-8.42278
▁G	-8.42386
▁F	-8.42386
▁알	-8.42402
▁백	-8.42642
프	-8.42663
후	-8.42735
들의	-8.42951
초	-8.43016
▁무	-8.43125
청	-8.43159
방	-8.43196
▁P	-8.43413
▁바	-8.43473
▁드라마	-8.4369
▁하고	-8.44692
학	-8.44957
”	-8.45204
하였고	-8.45596
간	-8.45724
▁p	-8.45928
0	-8.46201
▁배우	-8.46281
▁다음	-8.46591
▁MBC	-8.46738
c	-8.46748
▁문서	-8.46864
f	-8.47069
▁반	-8.47178
b	-8.47488
▁김	-8.47523
했고	-8.47943
▁E	-8.48308
▁진	-8.48457
▁노	-8.48625
align	-8.48797
▁없는	-8.48897
KBS	-8.48987
▁산	-8.4907
▁이러한	-8.49152
▁각	-8.49177
▁29	-8.49246
▁중국	-8.49399
▁리	-8.49666
p	-8.50006
된다	-8.5012
반	-8.50336
부터	-8.50681
왕	-8.50876
▁지역	-8.5091
▁잘	-8.50952
▁2000	-8.50968
이었다	-8.50975
▁H	-8.50992
ing	-8.51269
"|	-8.51487
였다	-8.51811
▁colspan	-8.51994
▁–	-8.52229
▁우	-8.52278
보다	-8.52391
▁TV	-8.52545
▁공식	-8.52608
G	-8.53135
;"|	-8.53161
▁등이	-8.53183
▁보	-8.53313
▁또	-8.53623
▁2003	-8.5367
두	-8.53682
▁외	-8.53764
▁수상	-8.54026
▁등을	-8.54187
P	-8.54256
급	-8.54306
배	-8.54603
▁기	-8.54797
▁모	-8.55303
▁해당	-8.5539
▁2002	-8.56189
적으로	-8.56449
km	-8.56565
H	-8.56585
▁현	-8.56653
▁참고	-8.57012
▁이는	-8.57512
ed	-8.57882
▁자	-8.58564
▁경기	-8.58588
▁게임	-8.5878
▁여자	-8.58904
▁·	-8.58953
▁조선	-8.5915
N	-8.59165
R	-8.59379
히	-8.59482
팀	-8.59552
르	-8.59965
br	-8.60165
린	-8.60273
▁scope	-8.60325
▁a	-8.60327
▁이를	-8.60376
점	-8.60513
준	-8.60586
피	-8.6069
그	-8.60803
▁호	-8.60814
체	-8.60874
▁||	-8.61031
이자	-8.6125
내	-8.61407
▁주요	-8.6149
er	-8.61719
창	-8.61892
▁있습니다	-8.61953
▁되어	-8.6208
▁J	-8.62377
▁일부	-8.62387
▁학교	-8.6262
▁군	-8.62962
▁된	-8.63206
▁남	-8.63215
▁동	-8.63275
12	-8.63444
▁동안	-8.63582
로부터	-8.63659
;"	-8.63715
거	-8.63992
▁사용자	-8.64291
츠	-8.64582
▁요청	-8.65178
▁결과	-8.65231
태	-8.65269
▁국제	-8.65481
▁L	-8.65534
▁코	-8.65704
▁기타	-8.65707
▁국가	-8.65821
▁우승	-8.65989
k	-8.66015
▁박	-8.66163
&	-8.66186
년부터	-8.66273
던	-8.66294
▁기록	-8.66307
11	-8.66446
에도	-8.667
▁아니라	-8.66743
더	-8.67141
▁볼	-8.67151
판	-8.67365
▁즉	-8.67926
▁새로운	-8.68235
순	-8.68392
▁관련	-8.68439
년에는	-8.68487
L	-8.68816
▁경	-8.68984
▁같다	-8.69197
▁이상	-8.6923
▁인해	-8.69301
▁위	-8.69579
러	-8.69619
▁초	-8.69695
▁2001	-8.69753
」	-8.69862
로서	-8.69882
봉	-8.69945
▁재	-8.70044
철	-8.70066
세기	-8.70248
▁차단	-8.703
▁어	-8.70573
▁이에	-8.70612
▁특히	-8.70646
▁없다	-8.7088
▁번째	-8.71019
▁위키백과	-8.71156
▁음악	-8.71158
▁31	-8.71292
입니다	-8.71664
▁이름	-8.71727
▁피	-8.71782
▁N	-8.72027
▁명	-8.72035
번째	-8.72395
▁I	-8.72563
▁당	-8.72686
운	-8.7269
rowspan	-8.72707
em	-8.72808
병	-8.72827
▁라	-8.72872
▁팀	-8.72912
터	-8.73023
▁않고	-8.73098
백	-8.7331
▁rowspan	-8.73412
▁일본의	-8.73513
▁영국	-8.73527
류	-8.73702
생	-8.74141
▁SBS	-8.74187
▁카	-8.74232
될	-8.74248
▁V	-8.74375
》(	-8.74456
환	-8.74552
▁파	-8.74842
광	-8.74923
▁올림픽	-8.75069
▁to	-8.75226
text	-8.75487
▁삼	-8.75623
▁프랑스	-8.75796
▁변경	-8.75914
V	-8.75919
건	-8.76229
길	-8.76448
▁있고	-8.76462
▁가지고	-8.76807
▁관한	-8.77327
발	-8.77857
량	-8.78062
항	-8.78122
▁+	-8.78287
질	-8.78307
음	-8.78545
▁연구	-8.78747
small	-8.78856
곡	-8.78905
▁윤	-8.79215
▁있던	-8.79244
▁감독	-8.79266
▁매우	-8.79424
각	-8.79522
심	-8.79657
▁송	-8.79674
▁본	-8.79704
▁단	-8.80149
▁작품	-8.80457
col	-8.80531
h	-8.80666
와의	-8.80831
▁정보	-8.81044
[	-8.81073
덕	-8.81116
론	-8.81179
▁「	-8.81225
▁W	-8.81278
▁교육	-8.81364
▁출연	-8.81367
<	-8.81492
▁영	-8.81606
▁저	-8.81769
▁독일	-8.81919
▁활동	-8.81945
19	-8.82342
하면	-8.82411
...	-8.8248
▁왕	-8.82635
이고	-8.82643
▁사용	-8.82962
01	-8.8309
▁포	-8.8316
하다	-8.83172
://	-8.83254
%	-8.836
물	-8.83605
▁U	-8.83641
▁배	-8.83815
근	-8.83997
등	-8.84059
▁자료	-8.84189
W	-8.84229
▁많이	-8.8434
▁대학	-8.84354
▁결국	-8.84792
씨	-8.84808
▁국제공항	-8.84911
령	-8.85283
▁X	-8.85362
▁1999	-8.85436
▁남자	-8.85589
="2"|	-8.85596
호선	-8.85606
▁않은	-8.85794
함	-8.85849
▁간	-8.85929
저	-8.85944
테	-8.86078
▁인	-8.86275
면서	-8.86447
▁::	-8.86576
경기	-8.8669
림	-8.86898
임	-8.87027
▁100	-8.87119
X	-8.87209
▁계속	-8.87275
▁있어	-8.87358
▁음반	-8.87456
되었고	-8.87985
예	-8.88027
복	-8.88086
했으며	-8.88201
al	-8.88237
속	-8.88326
;">	-8.88368
암	-8.88433
▁아들	-8.88531
▁1998	-8.88672
TV	-8.8878
20	-8.88825
▁앨범	-8.88846
l	-8.89009
▁불	-8.89011
이라	-8.89343
▁문	-8.89348
하였으며	-8.89396
▁목록	-8.89419
▁도시	-8.89467
박	-8.89482
▁타	-8.89518
colspan	-8.8968
감	-8.8971
브	-8.89956
▁위치한	-8.90053
▁않았다	-8.90202
▁대회	-8.90404
했던	-8.90537
▁않는	-8.90602
▁주로	-8.90746
▁수도	-8.90795
해야	-8.90931
▁{	-8.91012
▁날	-8.91021
년대	-8.91167
▁사건	-8.91308
▁유럽	-8.91503
리그	-8.9177
메	-8.91818
▁연	-8.9193
02	-8.92202
▁전쟁	-8.92211
15	-8.92406
▁여	-8.92411
편	-8.92937
com	-8.93014
설	-8.93051
▁받았다	-8.93261
font	-8.9335
J	-8.93367
03	-8.93544
▁여성	-8.93867
년까지	-8.9388
합니다	-8.94015
–	-8.94117
▁1996	-8.94149
랑	-8.94307
주의	-8.94582
▁편집	-8.94647
+	-8.94718
숙	-8.94949
r	-8.94969
되지	-8.9506
▁인물	-8.95164
▁관리	-8.95393
▁최	-8.95487
직	-8.95998
처럼	-8.95998
▁방	-8.96085
▁프로	-8.96112
▁1997	-8.96408
별	-8.96735
▁홈페이지	-8.96738
▁황	-8.96883
본	-8.96944
▁어떤	-8.96996
지만	-8.97161
달	-8.97222
o	-8.97423
온	-8.97612
row	-8.97761
▁되는	-8.98038
16	-8.98344
▁심	-8.98419
▁공	-8.98576
||	-8.98587
g	-8.98731
▁선거	-8.98849
해서	-8.98884
패	-8.9914
엔	-8.99142
MBC	-8.99202
▁사회	-8.99291
▁들어	-8.99298
13	-8.99311
48	-8.9938
▁번	-8.99444
▁대통령	-8.99696
▁네	-8.99711
The	-8.99724
▁새	-8.99734
불	-8.99825
▁경제	-9
베	-9.00177
18	-9.00238
▁존	-9.00291
▁따라서	-9.00383
▁개	-9.00472
▁이어	-9.00521
표	-9.00586
▁권	-9.0072
행	-9.00865
▁임	-9.00994
송	-9.01058
난	-9.01092
▁키	-9.01108
v	-9.01295
빈	-9.0181
▁토론	-9.01833
I	-9.02059
▁로마	-9.02195
▁경력	-9.02289
▁1995	-9.02305
김	-9.02358
통	-9.02359
金	-9.02717
버	-9.02826
명의	-9.02844
▁만	-9.02873
▁한편	-9.02882
▁거의	-9.02996
▁FC	-9.03003
층	-9.03154
쿠	-9.033
케	-9.03307
O	-9.03389
월에	-9.03465
▁아닌	-9.03632
▁비고	-9.0373
▁금	-9.03744
▁난	-9.03884
▁행정	-9.03922
▁제작	-9.03937
에서도	-9.0396
▁철도	-9.04
하기도	-9.04128
평	-9.04489
투	-9.04773
▁대전	-9.04864
《	-9.04893
▁홍	-9.05005
▁될	-9.05093
="2"	-9.05154
▁졸업	-9.05346
윤	-9.05745
right	-9.05991
규	-9.05999
▁차	-9.06046
▁역시	-9.06133
▁경기도	-9.06488
▁이미	-9.06689
▁텔레비전	-9.06762
▁않는다	-9.0695
▁매	-9.07118
▁1990	-9.07169
▁스	-9.07312
▁for	-9.07778
21	-9.07818
><	-9.07922
▁싱글	-9.08108
▁러시아	-9.08324
▁예	-9.08348
▁운영	-9.0866
말	-9.08695
방송	-9.08737
to	-9.09074
열	-9.09192
▁기술	-9.09443
▁달	-9.09498
▁이야기	-9.09572
▁직접	-9.09918
▁노래	-9.0995
▁처음	-9.10027
▁시리즈	-9.10091
초등학교	-9.10172
▁분	-9.10215
▁종	-9.10357
▁관계	-9.10472
24	-9.10479
14	-9.10533
으로부터	-9.10553
읍	-9.10624
탄	-9.10698
고등학교	-9.1084
▁다양한	-9.10844
▁삭제	-9.10871
17	-9.10916
▁조직	-9.10918
▁공항	-9.11005
너	-9.11451
일부터	-9.1147
▁로	-9.11479
▁청	-9.11643
▁보고	-9.11684
▁가운데	-9.11715
▁지원	-9.1174
▁문화	-9.11762
▁높은	-9.11865
▁기준	-9.1201
30	-9.12071
▁애니메이션	-9.12083
▁이전	-9.12146
center	-9.12191
▁최고	-9.12251
▁후보	-9.1227
▁있을	-9.12301
▁있는데	-9.12339
▁노선	-9.12424
▁이탈리아	-9.12445
▁스포츠	-9.12536
▁발매	-9.12541
▁아버지	-9.12692
총	-9.12698
▁열린	-9.12732
の	-9.12748
▁이런	-9.12768
매	-9.12813
▁가지	-9.12964
▁정치	-9.13123
z	-9.13233
훈	-9.13323
▁이름을	-9.13426
▁1994	-9.13517
▁지방	-9.1361
▁건	-9.13691
▁개발	-9.13716
▁일반	-9.14077
▁야구	-9.14094
▁설립	-9.1434
▁온	-9.145
대학교	-9.1462
08	-9.14667
범	-9.14973
▁전투	-9.15105
▁순위	-9.15196
04	-9.15234
05	-9.15256
▁시간	-9.15274
약	-9.15286
李	-9.1532
▁하나	-9.15363
▁없이	-9.15452
되었으며	-9.15488
25	-9.15714
▁확인	-9.15739
려	-9.15772
▁영향을	-9.15847
大	-9.1604
▁따르면	-9.16056
으로서	-9.16187
▁작은	-9.16195
▁있다고	-9.16294
▁도쿄	-9.16314
▁]	-9.16318
▁동시에	-9.16341
▁이용	-9.1647
07	-9.16493
▁출신	-9.16534
▁레	-9.16678
▁연속	-9.16721
▁서로	-9.16827
▁이동	-9.17017
▁화	-9.17209
th	-9.17341
▁프로그램	-9.17362
▁후에	-9.17504
▁몇	-9.17521
▁천	-9.17538
》,	-9.17573
처	-9.1774
▁손	-9.17844
▁시대	-9.1797
절	-9.18056
▁경기에서	-9.1817
▁시절	-9.1825
▁의한	-9.18292
거나	-9.18295
명이	-9.18371
옥	-9.18452
▁고려	-9.18547
▁마지막	-9.18686
중학교	-9.18725
골	-9.18824
위원회	-9.18896
▁m	-9.18962
▁사람	-9.19464
증	-9.19637
였던	-9.19697
_{	-9.19807
과의	-9.1993
▁좋은	-9.20001
▁허	-9.20091
억	-9.2019
06	-9.20306
▁치	-9.20379
▁편	-9.20487
▁O	-9.21471
▁크게	-9.21557
▁소속	-9.21595
살	-9.21597
들과	-9.21698
▁f	-9.21735
▁아이	-9.21839
▁채	-9.21893
대학	-9.21902
▁하여	-9.21967
애	-9.22155
▁50	-9.22166
09	-9.2239
차전	-9.22394
시간	-9.22402
▁부산	-9.22411
▁발	-9.22516
es	-9.2254
."	-9.22551
',	-9.22606
▁속	-9.22688
▁라디오	-9.22808
▁1992	-9.2292
U	-9.22928
▁역대	-9.23016
▁현대	-9.23085
28	-9.23142
27	-9.23142
.--	-9.23229
▁가수	-9.23405
▁1993	-9.2341
・	-9.23433
하던	-9.23449
▁북	-9.23506
▁시작	-9.23609
▁가진	-9.23612
▁문제	-9.23658
▁적	-9.23725
위를	-9.23865
▁받아	-9.23935
▁중앙	-9.24166
▁정부	-9.24222
』	-9.24241
족	-9.24309
▁클럽	-9.24361
SBS	-9.24369
▁추가	-9.24516
찬	-9.24561
했지만	-9.24581
▁각각	-9.24629
▁독립	-9.24669
▁그가	-9.24703
작	-9.24753
삼	-9.24803
학교	-9.24844
▁혹은	-9.25109
▁기여	-9.25256
▁위하여	-9.25257
=2|	-9.25374
operatorname	-9.25393
Y	-9.25462
망	-9.25557
색	-9.25627
학급	-9.25678
▁생애	-9.25683
▁물	-9.25687
▁드	-9.25689
size	-9.25733
"]	-9.25782
▁성우	-9.25826
쪽	-9.25834
▁설치	-9.25948
FF	-9.25952
▁딸	-9.25967
락	-9.2623
언	-9.26235
▁중요한	-9.26443
기를	-9.26728
하자	-9.26753
left	-9.26762
링	-9.26816
▁대하여	-9.26915
록	-9.27017
us	-9.27064
스타	-9.27198
▁석	-9.27312
▁정당	-9.27469
는데	-9.27525
▁de	-9.27693
▁열	-9.27763
▁대신	-9.27783
▁기자	-9.28015
▁토	-9.2814
▁요	-9.28171
山	-9.28178
26	-9.28233
맨	-9.28316
추	-9.28358
▁생산	-9.28384
슨	-9.28598
▁자유	-9.28644
▁디	-9.28664
▁야	-9.28849
▁글	-9.28895
▁1991	-9.28961
▁["	-9.28997
▁공격	-9.29055
하였으나	-9.29096
▁바로	-9.29158
▁말한다	-9.29181
▁진행	-9.29205
▁인구	-9.29263
▁『	-9.29568
담	-9.29702
슈	-9.29863
래	-9.29871
▁민	-9.29923
mm	-9.30078
▁대표	-9.30216
쇼	-9.3045
커	-9.30457
홍	-9.30532
▁전기	-9.30621
29	-9.30917
▁지정	-9.3092
한국	-9.30932
36	-9.30993
j	-9.31082
▁하지	-9.31186
▁구간	-9.31213
▁주연	-9.31355
외	-9.31695
▁사진	-9.31756
▁구성	-9.31942
북	-9.32008
▁달리	-9.32026
▁뉴스	-9.32117
▁되고	-9.32129
향	-9.32156
성을	-9.32395
▁사이에	-9.32413
▁개인	-9.3244
야마	-9.3249
▁줄	-9.32522
le	-9.326
▁애	-9.32604
변	-9.32641
▁섬	-9.32746
▁생활	-9.32853
▁월드컵	-9.32969
▁용	-9.3314
▁FIFA	-9.33277
▁편성	-9.33314
23	-9.33338
력	-9.33394
하거나	-9.33398
▁반대	-9.33436
▁01	-9.33458
▁오브	-9.33555
u	-9.3363
▁교	-9.33715
필	-9.33737
▁봉	-9.33771
으며	-9.33807
▁1980	-9.33903
극	-9.33907
▁개요	-9.34069
기도	-9.34183
▁작곡	-9.34218
▁거	-9.34241
frac	-9.34382
▁점	-9.34392
▁대학교	-9.34397
▁on	-9.3457
▁자신이	-9.34572
손	-9.3476
▁광	-9.3493
31	-9.35021
▁처음으로	-9.35334
▁사상	-9.3575
▁국민	-9.35943
▁기간	-9.35953
▁전국	-9.35979
▁보통	-9.3601
22	-9.36204
▁d	-9.36332
지는	-9.36652
▁판	-9.36666
▁아시아	-9.36749
▁자기	-9.37381
▁Z	-9.37467
됐다	-9.3747
▁초기	-9.37592
▁합니다	-9.37625
▁길	-9.37626
▁역할을	-9.37808
▁1989	-9.37939
▁1988	-9.37984
▁공동	-9.38228
▁참가	-9.38429
▁결정	-9.388
▁겸	-9.38831
했으나	-9.38841
▁정도	-9.38916
▁1987	-9.39116
되면서	-9.39217
on	-9.3941
채	-9.396
▁만든	-9.39682
▁어느	-9.39713
www	-9.39722
▁군사	-9.39743
▁40	-9.4
이었던	-9.4
충	-9.40082
▁변	-9.40192
었다	-9.40207
▁영어	-9.40334
38	-9.40452
업	-9.40539
립	-9.40672
w	-9.40768
▁건설	-9.40893
></	-9.40908
▁받은	-9.41022
▁한국어	-9.41138
▁메	-9.41211
39	-9.41335
▁대구	-9.41373
▁시작했다	-9.41384
▁공연	-9.41387
막	-9.41452
▁있지만	-9.41776
헌	-9.41796
46	-9.41832
▁알려져	-9.41863
세의	-9.42101
▁관리자	-9.42139
하라	-9.42401
▁최초의	-9.42564
▁교통	-9.42606
▁그룹	-9.42616
▁하며	-9.42628
교육	-9.42691
▁교수	-9.42757
▁베	-9.42959
일까지	-9.42966
▁산업	-9.42992
대로	-9.43067
▁이때	-9.43093
#	-9.4334
▁x	-9.43582
▁사람이	-9.43611
▁거쳐	-9.43633
▁발표	-9.43677
하지만	-9.4388
퍼	-9.43972
풍	-9.4404
촌	-9.44201
▁루	-9.44284
▁연혁	-9.44306
▁게	-9.44378
▁선정	-9.44482
▁조사	-9.44639
▁문헌	-9.44776
▁사업	-9.44876
▁문서를	-9.44881
출	-9.45036
▁쇼	-9.45053
▁운행	-9.45062
▁선발	-9.45101
▁유지	-9.45398
or	-9.45643
▁도로	-9.45676
▁취임	-9.45706
▁있어서	-9.45738
녀	-9.45742
▁시스템	-9.4577
새	-9.45796
악	-9.45802
▁받고	-9.46135
▁패	-9.46286
▁포함	-9.46411
▁파일	-9.46535
룡	-9.46746
▁전체	-9.46813
▁이유로	-9.46825
▁by	-9.46904
▁곡	-9.46918
▁사망	-9.4693
▁통합	-9.4696
샤	-9.46972
▁스타	-9.4704
▁연도	-9.47088
▁구조	-9.47105
▁서울특별시	-9.47114
▁창	-9.4726
▁육군	-9.47322
▁병	-9.47369
페	-9.475
44	-9.47623
▁↔	-9.47635
들에게	-9.47728
▁참	-9.4775
▁투	-9.47829
▁--<	-9.47846
시켰다	-9.47863
자가	-9.47902
▁국도	-9.48003
▁기준으로	-9.48109
▁집	-9.48193
▁국회의원	-9.48257
▁''''''	-9.48329
▁못	-9.484
▁기원전	-9.48432
▁문제가	-9.48491
합	-9.48612
▁발생	-9.48634
43	-9.48682
▁있다는	-9.4873
99	-9.48784
▁사랑	-9.48785
▁사이	-9.48815
=2	-9.49198
렌	-9.49524
▁이것은	-9.4967
▁보호	-9.49754
▁전자	-9.49801
▁인도	-9.50122
▁태	-9.50232
▁항공	-9.50344
▁명의	-9.50361
하는데	-9.50424
40	-9.50608
▁번역	-9.50661
▁감	-9.50679
▁그를	-9.50848
▁컴퓨터	-9.5088
http	-9.51042
▁구역	-9.51055
-1	-9.51056
。	-9.51072
▁개의	-9.51134
▁중심으로	-9.51326
▁등장	-9.51556
id	-9.51563
▁형	-9.51611
▁기업	-9.51631
▁준	-9.51783
▁참여	-9.51861
궁	-9.51926
문화	-9.52023
▁계	-9.52073
이란	-9.52091
쓰	-9.52147
▁평가	-9.522
▁과학	-9.52231
ly	-9.52429
▁서비스	-9.52435
▁최대	-9.52446
결	-9.52497
▁부문	-9.52514
▁자연	-9.52527
ic	-9.52543
져	-9.52602
mathbb	-9.527
▁기독교	-9.52792
▁주변	-9.52804
▁연결	-9.52829
41	-9.52831
▁이상의	-9.52944
▁대상	-9.52985
술	-9.53067
▁기사	-9.53163
Z	-9.53164
▁존재	-9.53357
▁1970	-9.53407
▁생각	-9.53409
▁맥	-9.53434
▁살	-9.53587
▁계획	-9.53709
▁모델	-9.53715
▁처리	-9.5372
귀	-9.5376
王	-9.53791
▁순	-9.5383
▁친	-9.53846
▁정의	-9.53861
▁1986	-9.53863
칸	-9.53968
▁국	-9.53978
▁color	-9.54011
▁발전	-9.54146
▁데뷔	-9.54375
▁수정	-9.54562
▁등에	-9.54594
▁실	-9.54744
▁공개	-9.54779
▁진출	-9.54875
일본	-9.55002
격	-9.55004
▁s	-9.55024
▁만들어	-9.55122
32	-9.55152
▁것에	-9.55167
53	-9.55283
독	-9.55317
축	-9.5532
▁최종	-9.55409
이지만	-9.55418
▁그리스	-9.55515
▁align	-9.55538
▁디지털	-9.55575
▁어머니	-9.55575
완	-9.55605
▁부분	-9.55678
35	-9.55689
학년	-9.55703
▁일반적으로	-9.55718
▁주장	-9.55723
▁동문	-9.55733
▁운동	-9.55874
▁법	-9.55908
▁과거	-9.56007
개월	-9.56057
▁때문이다	-9.56313
▁사실	-9.56315
학과	-9.56392
라운드	-9.56511
re	-9.56547
51	-9.56597
▁종교	-9.56645
탈	-9.56706
▁기능	-9.56897
▁공화국	-9.56928
▁잉글랜드	-9.57022
▁전에	-9.57325
45	-9.57337
▁인터넷	-9.57388
이기도	-9.57425
▁제가	-9.57452
▁작사	-9.57591
▁팔	-9.57627
▁km	-9.57749
▁태어났다	-9.57771
▁활동을	-9.57868
▁작성	-9.57875
턴	-9.57931
33	-9.58053
▁목	-9.58088
▁설명	-9.58134
품	-9.58219
▁Re	-9.58289
▁승	-9.58339
▁별	-9.58479
▁국가대표팀	-9.58482
▁UEFA	-9.58484
센터	-9.58659
ia	-9.58828
울	-9.5885
리아	-9.59078
황	-9.59229
에서의	-9.59356
▁원래	-9.59365
명을	-9.59384
ation	-9.59494
익	-9.59519
▁사용하는	-9.59535
▁책	-9.59538
▁지역의	-9.5955
▁초대	-9.59592
▁n	-9.5969
▁슈	-9.59692
▁두고	-9.59778
▁그대로	-9.59783
▁국내	-9.59791
▁밤	-9.59815
입	-9.59867
▁교차로	-9.59868
文	-9.59883
▁1985	-9.59964
▁우주	-9.60127
47	-9.60195
▁있었던	-9.60245
▁from	-9.60246
90	-9.60447
갈	-9.60639
▁승강장	-9.60664
▁1984	-9.6068
▁예를	-9.60701
▁위치	-9.60725
▁불구하고	-9.60843
섬	-9.60893
▁없었다	-9.60944
▁인천	-9.61014
▁:*	-9.61037
▁입	-9.61045
협회	-9.61112
▁b	-9.61138
▁경상북도	-9.61168
▁친구	-9.61182
70	-9.61296
▁기본	-9.61367
▁광주	-9.61439
효	-9.61473
인데	-9.61497
)·	-9.61567
스트	-9.61681
▁행	-9.61746
▁평균	-9.6176
▁빈	-9.61797
▁우리	-9.61805
▁대해서는	-9.61834
▁프로젝트	-9.61956
▁있게	-9.62005
▁모습을	-9.62088
▁들	-9.6219
▁보인다	-9.62213
친	-9.62239
▁티	-9.62239
▁버스	-9.6226
▁밝혔다	-9.62492
▁의견을	-9.62494
▁가족	-9.62553
▁어떻게	-9.62603
▁교황	-9.62848
▁언어	-9.62875
▁내용	-9.62877
든	-9.62974
▁삼성	-9.63001
▁c	-9.63003
▁도입	-9.63017
▁특정	-9.63051
▁부인	-9.63096
▁결혼	-9.63244
▁먼저	-9.63408
cm	-9.63449
▁걸	-9.6354
▁채널	-9.6369
▁정규	-9.63794
st	-9.63899
먼	-9.63906
▁것이라고	-9.64061
▁회장	-9.64249
37	-9.64257
▁것도	-9.64287
머	-9.64287
시켜	-9.64524
컵	-9.64555
욱	-9.64649
▁않아	-9.64651
▁시설	-9.64653
52	-9.6466
▁관	-9.64756
34	-9.64805
▁고대	-9.64815
▁최초로	-9.64978
▁등으로	-9.65112
▁다만	-9.65112
▁is	-9.65117
▁추	-9.65136
▁개통	-9.65245
돌	-9.65287
때	-9.65351
춘	-9.6536
50	-9.6536
▁출처	-9.65368
▁연방	-9.65532
▁승리	-9.65535
▁제국	-9.65556
60	-9.65577
▁왜	-9.65613
되며	-9.65644
▁내용을	-9.65714
「	-9.65754
했는데	-9.65928
▁제목	-9.65931
▁멤버	-9.66005
▁대부분의	-9.66134
▁참조	-9.66164
▁말했다	-9.66322
▁환경	-9.66364
▁1983	-9.66415
▁되었고	-9.66446
an	-9.66457
일에는	-9.66556
센	-9.66637
혜	-9.66648
▁이와	-9.66675
▁Y	-9.66686
성우	-9.6669
있는	-9.66777
관리	-9.66847
▁스페인	-9.66916
▁:\	-9.67005
80	-9.67008
▁통산	-9.6711
▁선택	-9.67116
▁귀	-9.67134
▁폐지	-9.67252
▁단체	-9.6732
조선	-9.67403
▁쿠	-9.67418
▁II	-9.67546
▁표	-9.6755
기여	-9.67578
▁페	-9.67688
▁하다	-9.67875
▁인간	-9.67978
견	-9.68069
▁국회	-9.68108
톤	-9.68223
▁월드	-9.68253
시키는	-9.68301
권을	-9.68374
▁비디오	-9.6849
▁학생	-9.68524
볼	-9.68564
▁사이트	-9.6857
서울	-9.68577
▁그런	-9.68669
▁개최	-9.6876
▁대부분	-9.68872
▁이렇게	-9.68906
▁뉴욕	-9.68919
▁확장	-9.68947
시에	-9.68974
▁발견	-9.69019
▁배우이다	-9.69096
▁인구는	-9.69163
▁나라	-9.69277
2,	-9.69394
함으로써	-9.69423
▁표현	-9.69622
▁개시	-9.6965
▁민족	-9.69806
▁소설	-9.69821
▁자주	-9.69856
▁통	-9.69899
▁법률	-9.699
▁없습니다	-9.69953
▁뜻은	-9.70147
▁at	-9.70304
▁사고	-9.70362
子	-9.70371
▁소개	-9.70426
98	-9.70426
▁더욱	-9.70451
co	-9.70471
마다	-9.70537
들에	-9.70558
걸	-9.7058
▁곧	-9.70604
카와	-9.70617
▁정도로	-9.70671
it	-9.70715
▁전라남도	-9.70814
날	-9.70859
▁조정	-9.70874
▁1981	-9.709
▁In	-9.70965
비고	-9.71019
88	-9.71229
▁1982	-9.71235
정보	-9.7125
}\	-9.71317
ar	-9.71446
▁향	-9.71465
▁정책	-9.71466
is	-9.71466
흥	-9.71515
天	-9.71643
밀	-9.71718
▁지명	-9.71766
알	-9.71769
▁지구	-9.71791
택	-9.7182
하도록	-9.71892
▁그녀는	-9.71949
▁폴란드	-9.72003
글	-9.72059
▁전문	-9.72081
▁이름은	-9.72163
▁함	-9.72168
▁교장	-9.7218
人	-9.7227
군의	-9.72291
나무	-9.72295
"},	-9.72323
▁하나의	-9.72438
년간	-9.72504
혁	-9.72548
▁설	-9.72622
▁철	-9.72655
*	-9.72704
시즌	-9.72725
스키	-9.72853
▁차트	-9.72985
▁영국의	-9.7299
▁어린	-9.73055
▁위에	-9.73057
▁있지	-9.73329
다가	-9.7339
▁암	-9.7348
좌	-9.7349
▁필요한	-9.73536
▁올	-9.73643
님	-9.73687
▁류	-9.73687
85	-9.73689
▁의원	-9.73692
례	-9.73862
▁있도록	-9.73904
▁체	-9.73909
▁일이	-9.73923
▁본선	-9.73997
white	-9.74054
▁히	-9.74199
end	-9.74287
▁연합	-9.74398
ion	-9.74416
▁e	-9.74445
▁계약	-9.74563
되기	-9.74579
▁너무	-9.74622
▁여기서	-9.74636
▁주의	-9.74985
南	-9.74994
영화	-9.75023
장을	-9.75139
▁부족	-9.75146
49	-9.75167
▁알고	-9.75184
▁분석	-9.75438
했을	-9.75493
▁적이	-9.75596
▁1960	-9.75642
71	-9.75663
^	-9.75743
▁긴	-9.75813
三	-9.75822
de	-9.75917
자리	-9.7594
▁고등학교	-9.75989
▁경우가	-9.76024
▁특별	-9.76043
安	-9.76079
▁신문	-9.76116
▁샤	-9.76164
산업	-9.76188
자의	-9.762
▁따른	-9.76239
▁예선	-9.76242
누	-9.76282
▁완전히	-9.76285
▁관련된	-9.76312
▁베트남	-9.76354
균	-9.76421
▁복	-9.76422
▁갖고	-9.76427
▁그들의	-9.76472
▁하계	-9.76499
▁판매	-9.76506
▁이름으로	-9.76521
89	-9.76532
man	-9.7656
▁200	-9.7657
black	-9.7666
▁아프리카	-9.76715
▁작가	-9.76873
、	-9.76921
▁1945	-9.76937
▁음	-9.76942
▁식	-9.77038
68	-9.77187
▁스스로	-9.77226
55	-9.77235
▁보면	-9.77347
▁많다	-9.77379
▁만약	-9.77389
▁폴	-9.77427
▁걸쳐	-9.77487
런	-9.77542
세가	-9.77569
75	-9.77578
▁경우에는	-9.777
▁32	-9.77837
▁의하여	-9.77855
family	-9.7789
▁과정에서	-9.77904
▁등과	-9.77955
세는	-9.7796
▁표준	-9.77982
섭	-9.78013
▁것과	-9.78014
▁예술	-9.78086
▁font	-9.78176
社	-9.78208
▁종료	-9.78211
▁차량	-9.7822
▁갈	-9.78285
▁투수	-9.78331
▁60	-9.78363
성이	-9.78367
▁미술	-9.78375
릴	-9.7846
▁골	-9.7847
▁계정	-9.78541
77	-9.78563
▁생	-9.78566
▁—	-9.78604
▁포함한	-9.78633
▁옥	-9.78785
▁with	-9.78807
▁캐릭터	-9.7891
▁영화이다	-9.78934
scope	-9.78947
몬	-9.78962
▁구단	-9.79036
▁남성	-9.79057
▁기관	-9.79111
▁경상남도	-9.79216
59	-9.79239
▁아직	-9.7935
=25|	-9.79429
▁막	-9.79432
▁못했다	-9.79471
▁강화	-9.79496
95	-9.79503
▁이들은	-9.79504
▁출장	-9.7961
스터	-9.79612
▁위의	-9.7962
▁연장	-9.79677
▁생성	-9.79686
org	-9.79828
▁사람들이	-9.79851
▁집단	-9.79858
▁눈	-9.79871
▁일을	-9.79875
▁연극	-9.79985
▁캐나다	-9.79996
▁촬영	-9.80035
▁뉴	-9.80114
▁오후	-9.80253
▁지하철	-9.80272
▁의사	-9.80333
▁국립	-9.80566
지역	-9.8059
▁사용자가	-9.80641
▁자동차	-9.80743
▁남부	-9.80761
▁기존	-9.80785
▁성공	-9.8087
▁경찰	-9.80914
도록	-9.80937
▁돌	-9.81068
▁IP	-9.81091
▁아래	-9.8112
▁:::	-9.81209
워	-9.81298
▁푸	-9.8133
▁있기	-9.81339
갑	-9.81348
86	-9.81384
기관	-9.81415
▁표기	-9.81472
▁LG	-9.81618
▁옛	-9.81652
▁황제	-9.81742
Q	-9.8178
▁동물	-9.81781
▁니	-9.81819
▁디자인	-9.8182
東	-9.81837
▁문학	-9.81868
▁pp	-9.81891
지를	-9.81909
▁비해	-9.81974
▁1979	-9.81975
▁증가	-9.82021
▁사이의	-9.82042
▁건축	-9.82049
▁사용할	-9.82049
엘	-9.82054
국가	-9.82097
▁실제	-9.82098
▁득점	-9.82126
▁출전	-9.82135
▁비판	-9.82165
▁밀	-9.82369
▁후지	-9.82375
▁하이	-9.82378
▁or	-9.8239
▁말을	-9.82407
道	-9.82492
57	-9.82562
國	-9.8257
▁검사	-9.82616
▁독일의	-9.82643
기술	-9.82732
65	-9.82912
▁회사	-9.82975
사업	-9.83011
▁변화	-9.83018
돈	-9.83419
로는	-9.83548
▁동생	-9.83632
▁프랑스의	-9.83639
▁동부	-9.83708
▁중에	-9.83753
64	-9.83857
▁정리	-9.83864
▁판단	-9.83904
▁좀	-9.8396
CC	-9.83978
▁벌	-9.84034
▁제공	-9.84067
}}	-9.84097
▁상대로	-9.84132
▁앤	-9.84147
一	-9.84161
54	-9.84215
▁나가	-9.84367
▁위키	-9.84384
▁특수	-9.84423
▁지역에	-9.84453
中	-9.84475
67	-9.845
▁덕	-9.84504
▁g	-9.84541
▁준우승	-9.84547
▁학력	-9.84651
▁해군	-9.84684
▁물론	-9.84804
76	-9.84821
▁지도	-9.84912
▁대해서	-9.84919
▁설정	-9.84955
▁칸	-9.84956
연도	-9.85057
득	-9.85086
▁속하는	-9.85102
66	-9.85143
▁프리	-9.85194
▁때까지	-9.85196
▁종합	-9.85209
▁공간	-9.85276
▁데이터	-9.85352
틀	-9.85366
▁이유	-9.85501
▁분리	-9.85586
>)	-9.85651
료	-9.85651
▁가능하다	-9.85659
▁비슷한	-9.8571
자와	-9.85717
▁요리	-9.85737
▁가능한	-9.85738
▁CD	-9.85743
▁그린	-9.85785
▁증거	-9.85826
▁아르	-9.85835
▁가정	-9.85881
▁보내	-9.85897
▁이들	-9.85925
▁end	-9.85984
▁1950	-9.86042
▁No	-9.86054
있다	-9.86062
▁생각합니다	-9.86074
팔	-9.86109
▁성적	-9.86123
리스	-9.86319
허	-9.86363
흐	-9.86464
94	-9.86478
모토	-9.86603
▁기획	-9.86627
월에는	-9.8664
▁같습니다	-9.86741
▁적용	-9.86751
▁만화	-9.86753
42	-9.86763
▁{"	-9.86786
▁방영	-9.86899
▁존재한다	-9.87002
▁센터	-9.87122
▁제임스	-9.87166
련	-9.87183
빌	-9.87239
▁건물	-9.87273
▁text	-9.87333
▁00	-9.87353
▁필	-9.87422
▁New	-9.87422
▁1973	-9.87441
氏	-9.87478
▁못한	-9.87486
▁공작	-9.8749
선거구	-9.87516
자는	-9.8759
책	-9.87593
▁알려진	-9.87628
▁해외	-9.87678
▁지난	-9.87686
▁풍	-9.87786
q	-9.87795
▁하루	-9.8786
▁현재는	-9.87894
▁통일	-9.87966
▁때는	-9.8802
▁서부	-9.88033
▁슈퍼	-9.88057
습니다	-9.88203
▁충청남도	-9.88219
가지	-9.88245
▁그들은	-9.88253
지원	-9.88258
▁?	-9.88293
96	-9.88304
▁선수권	-9.88319
▁요구	-9.8844
▁독	-9.88466
▁가능	-9.8848
100	-9.88494
만을	-9.88551
69	-9.88558
▁타이	-9.8865
음악	-9.88689
기는	-9.88699
▁마찬가지로	-9.88727
줄	-9.88805
▁비롯한	-9.88831
곤	-9.88895
▁현재의	-9.88934
▁수는	-9.88971
▁제품	-9.88986
-3	-9.88995
-2	-9.89013
▁작전	-9.8907
97	-9.89139
▁위해서	-9.89189
▁파리	-9.89193
▁엘	-9.89213
▁헤	-9.8926
▁강원도	-9.89272
부문	-9.893
호로	-9.89313
▁레이	-9.89326
운동	-9.89341
▁전혀	-9.89359
▁문제를	-9.89453
年	-9.89522
城	-9.89559
버스	-9.89577
ne	-9.89603
▁와	-9.89615
▁있으나	-9.89658
▁지금	-9.89667
냐	-9.89671
87	-9.89946
▁항상	-9.90182
▁제도	-9.90243
56	-9.90317
▁위원	-9.90323
▁사장	-9.90402
79	-9.9041
日	-9.90507
▁사용한다	-9.9052
▁홈	-9.90551
쉬	-9.90554
만이	-9.90559
자를	-9.90629
▁광고	-9.90662
▁기호	-9.90684
▁쓴	-9.90687
74	-9.90706
▁기록했다	-9.90746
무라	-9.90785
镇	-9.90927
63	-9.90954
▁망	-9.90967
▁오스트리아	-9.91129
웅	-9.91141
▁풀	-9.91148
연구	-9.91198
▁목적으로	-9.91226
▁이듬해	-9.91257
78	-9.91289
▁형성	-9.91355
▁09	-9.91385
▁웹사이트	-9.91453
▁부여	-9.91461
▁에너지	-9.9147
▁중심	-9.91505
▁것입니다	-9.9156
▁박사	-9.91562
▁아니	-9.91571
▁돈	-9.91599
▁보도	-9.91657
▁if	-9.91662
▁이적	-9.91692
▁만에	-9.91725
혼	-9.91807
▁버	-9.91846
▁쓰	-9.91863
졌다	-9.91939
올	-9.9196
▁그림	-9.92008
취	-9.92008
존	-9.92085
▁설계	-9.92098
▁마리	-9.92136
▁하나이다	-9.9214
람	-9.92151
▁않다	-9.92253
블	-9.92268
▁밴드	-9.92301
▁실시	-9.92473
▁1972	-9.92511
▁출시	-9.9252
▁시기	-9.92569
명이다	-9.92583
▁필요	-9.92636
mathcal	-9.92651
▁(2)	-9.92663
묘	-9.92673
▁지배	-9.92724
아이	-9.92773
news	-9.92896
▁(2011	-9.92909
▁나머지	-9.9294
il	-9.93105
▁1974	-9.93184
▁마이	-9.93189
法	-9.93221
▁의미	-9.9328
é	-9.93318
▁추진	-9.93397
▁승격	-9.93495
▁대수	-9.9352
▁앞	-9.93522
▁맡았다	-9.93573
▁(2009	-9.93592
상을	-9.93597
▁실험	-9.93614
▁형사	-9.93615
척	-9.9373
벌	-9.93779
▁신청	-9.93821
▁시행	-9.93841
▁못하고	-9.93877
at	-9.9388
▁1978	-9.93898
염	-9.93907
▁표시	-9.93922
엽	-9.9393
했다고	-9.93937
ine	-9.93959
스는	-9.9396
하려	-9.93967
▁상대	-9.94002
▁(2012	-9.94012
▁한국의	-9.94018
그룹	-9.94094
▁(2010	-9.94099
▁버전	-9.9413
▁이해	-9.94145
▁(2013	-9.94312
▁조지	-9.94313
하나	-9.94313
84	-9.94347
▁세포	-9.9448
▁끝에	-9.94522
▁시험	-9.94527
▁인한	-9.94539
▁확대	-9.94557
됨	-9.9458
▁영상	-9.94654
73	-9.94674
▁칼	-9.94745
▁성장	-9.94774
▁되지	-9.94919
▁해석	-9.94935
▁기후	-9.94958
里	-9.9507
검	-9.95145
(\	-9.95162
사회	-9.95242
월부터	-9.95251
▁University	-9.95268
▁Q	-9.95288
▁환	-9.95295
▁(2014	-9.95309
81	-9.95354
jpg	-9.95377
▁그래서	-9.95525
▁등록	-9.95531
▁것이었다	-9.95565
▁널리	-9.95568
▁},	-9.95736
병원	-9.95805
▁특징	-9.95817
▁네덜란드	-9.95845
▁명칭	-9.95861
▁개선	-9.95862
율	-9.95876
^2	-9.95947
▁상태	-9.96111
▁(2015	-9.96136
▁영업	-9.96144
긴	-9.96167
▁불리는	-9.96167
▁작업	-9.96169
▁하나로	-9.96207
▁경영	-9.96258
▁문자	-9.9627
선수	-9.96435
58	-9.96493
▁의미한다	-9.96513
▁시도	-9.96538
칠	-9.96543
=40|	-9.96547
▁행동	-9.96566
▁준비	-9.96597
▁연기	-9.96632
▁보다	-9.96694
▁배치	-9.9673
연대	-9.96856
▁뿐	-9.97043
▁범	-9.97052
▁악	-9.97084
시장	-9.97095
▁02	-9.97121
▁문서에	-9.97171
正	-9.9719
싱	-9.9723
▁저는	-9.97255
▁발행	-9.97279
▁코드	-9.97293
62	-9.97326
▁조연	-9.97334
et	-9.97453
선의	-9.97476
▁사실을	-9.97482
▁의하면	-9.97528
el	-9.97556
▁(<	-9.97614
▁북부	-9.97624
▁논란	-9.97627
▁비밀	-9.97631
▁발사	-9.9771
2)	-9.97802
▁1971	-9.97821
뉴스	-9.9787
▁색	-9.97893
죠	-9.97915
pt	-9.97933
되었으나	-9.97989
▁합	-9.98
거리	-9.9801
▁혁명	-9.9805
응	-9.9812
▁1976	-9.98151
대회	-9.98161
▁제국의	-9.98206
▁유명한	-9.98254
▁그녀의	-9.98286
▁육	-9.98385
▁※	-9.98432
▁글을	-9.98449
사용자	-9.98518
한다는	-9.98531
▁전환	-9.98587
공사	-9.98615
푸	-9.98675
▁뮤직	-9.98886
몽	-9.99034
83	-9.9904
▁행사	-9.99116
▁폰	-9.99116
▁아니다	-9.99158
▁i	-9.99169
▁이름이	-9.99176
72	-9.99251
▁의견	-9.99292
▁신라	-9.99318
▁둘	-9.99329
하였는데	-9.99376
▁강한	-9.99377
▁수행	-9.99413
61	-9.99427
▁우승을	-9.99516
지도	-9.99627
▁높이	-9.99633
하기로	-9.99669
순위	-9.99675
▁조성	-9.99708
▁않습니다	-9.99831
▁지하	-9.99847
82	-10.0001
▁1975	-10.0001
州	-10.0002
▁center	-10.0005
▁형태로	-10.0006
▁배경	-10.0009
{\	-10.001
▁불교	-10.0012
▁파괴	-10.0013
▁정보를	-10.0013
▁1969	-10.0015
ers	-10.0021
▁각종	-10.0025
레이	-10.0033
▁re	-10.0034
군은	-10.0038
위에	-10.0041
▁선수이다	-10.0044
宗	-10.0044
▁항목	-10.0045
▁개교	-10.0053
▁인정	-10.006
▁런던	-10.0063
나가	-10.0063
▁나무	-10.0066
▁오른쪽	-10.0069
▁소프트웨어	-10.008
▁근	-10.0083
▁검	-10.0086
▁브라질	-10.0088
▁장관	-10.01
▁}	-10.01
▁협회	-10.0117
액	-10.012
▁몇몇	-10.0139
▁가는	-10.0143
▁만드는	-10.0145
기가	-10.0147
▁태풍	-10.0149
▁새로	-10.0159
협	-10.0164
튼	-10.0171
▁평화	-10.0173
▁없어	-10.0177
▁문서의	-10.0178
팅	-10.0187
▁통과	-10.0192
▁시민	-10.0192
▁민주당	-10.0195
▁과정	-10.0202
▁교체	-10.0209
▁지적	-10.0209
田	-10.0211
▁하기	-10.0216
▁(1	-10.0223
▁(2008	-10.023
▁여행	-10.0236
문서	-10.024
단체	-10.0247
▁1977	-10.0248
▁가리킨다	-10.025
元	-10.0251
▁태양	-10.0252
▁관측	-10.0259
▁편곡	-10.026
▁지지	-10.026
▁누	-10.0262
▁카드	-10.0266
▁내용이	-10.027
▁제안	-10.027
um	-10.0271
▁대체	-10.028
▁경기장	-10.0284
son	-10.0286
平	-10.0287
▁500	-10.0288
▁일정	-10.0289
▁한다고	-10.0298
▁훼손	-10.0299
▁여름	-10.03
▁않을	-10.0302
탑	-10.0306
▁k	-10.0309
▁1968	-10.031
▁집합	-10.0314
이므로	-10.0314
랜드	-10.0315
▁t	-10.0315
▁담당	-10.0325
▁(2016	-10.0329
▁멕시코	-10.033
삼거리	-10.0339
▁개혁	-10.0342
쳐	-10.0344
▁대응	-10.0364
▁35	-10.0366
▁전달	-10.0372
▁수많은	-10.0372
▁없다고	-10.0374
▁팀의	-10.0375
mathbf	-10.038
▁뒤에	-10.0381
시마	-10.0383
▁최다	-10.0383
경제	-10.0387
▁합계	-10.0389
▁인용	-10.0397
▁오사카	-10.0397
▁스페셜	-10.0405
▁마리아	-10.0413
▁제한	-10.0415
드라마	-10.0416
자로	-10.0424
션	-10.0425
▁실제로	-10.0441
▁평	-10.0442
▁헌법	-10.0444
▁밖에	-10.0455
▁제외한	-10.0456
▁절	-10.0456
▁언론	-10.0466
▁일제	-10.0468
나라	-10.047
▁##	-10.0476
▁업무	-10.0485
레스	-10.0488
ton	-10.0502
본부	-10.0502
▁남아	-10.0509
▁갑	-10.0511
▁있었고	-10.0513
킹	-10.0516
▁경쟁	-10.0532
도시	-10.0535
▁내부	-10.0539
하려는	-10.054
사를	-10.0542
앙	-10.0543
▁함수	-10.0548
▁항	-10.0552
ie	-10.0554
▁일단	-10.0555
▁금지	-10.0561
EC	-10.0561
시설	-10.0576
▁테	-10.0578
네요	-10.0581
참	-10.0588
▁나온	-10.0589
임을	-10.0591
인지	-10.0591
▁통치	-10.0592
92	-10.0604
▁록	-10.0612
▁아내	-10.0616
▁방어	-10.0618
▁기계	-10.0621
▁전용	-10.0625
사건	-10.0631
▁*《	-10.0633
▁신경	-10.0637
▁무장	-10.0638
▁제조	-10.065
▁중에서	-10.0652
▁기념	-10.0654
▁인수	-10.0655
▁소련	-10.0655
시키고	-10.0656
롱	-10.0659
▁마을	-10.0663
▁v	-10.0668
明	-10.0669
▁SK	-10.067
ge	-10.067
여자	-10.0675
▁사람은	-10.0679
▁맨	-10.0683
▁(2	-10.0683
대한민국	-10.0684
▁개정	-10.0684
▁교회	-10.0688
pi	-10.0689
▁투표	-10.069
탁	-10.0691
▁구분	-10.0694
개발	-10.0695
스의	-10.0705
징	-10.0713
▁꽃	-10.0715
▁Me	-10.0717
▁질	-10.072
와는	-10.0723
▁감소	-10.0723
▁처	-10.0725
▁1963	-10.0734
▁임시	-10.0738
ry	-10.0744
▁Press	-10.0748
weight	-10.0749
른	-10.075
▁곳에	-10.0752
전에서	-10.0764
▁(2007	-10.0775
▁블랙	-10.078
ter	-10.0791
기에	-10.0792
▁최근	-10.0795
▁나중에	-10.08
▁해서	-10.0804
▁안에	-10.081
▁신설	-10.0811
측	-10.082
▁그해	-10.0827
릉	-10.083
▁지역에서	-10.0833
까	-10.0836
▁class	-10.0838
▁주도	-10.0838
▁녹음	-10.0843
▁지정되었다	-10.0848
-4	-10.0848
▁유일한	-10.085
▁방법	-10.0859
▁홀	-10.0869
▁곳	-10.0872
▁개편	-10.0875
▁중간	-10.0875
젠	-10.0876
간의	-10.0877
▁열차	-10.0878
▁최고의	-10.0878
▁마이클	-10.0889
▁연주	-10.0889
▁사항	-10.0898
▁정치적	-10.0901
홀	-10.0902
▁라이선스	-10.0909
▁그런데	-10.0916
川	-10.0921
93	-10.0924
▁되	-10.093
▁결합	-10.0935
▁롯데	-10.0938
베르	-10.0941
콘	-10.0948
▁죽음	-10.0954
▁무기	-10.0956
▁없고	-10.0957
▁핵	-10.0963
정부	-10.0964
시킨	-10.0968
月	-10.0969
▁행성	-10.0971
▁극	-10.0972
▁소년	-10.0977
▁식물	-10.0991
▁미디어	-10.0993
▁웹	-10.0996
▁땅	-10.1001
事	-10.1014
▁계열	-10.1015
▁이용하여	-10.1022
▁거리	-10.1022
죄	-10.1022
▁정식	-10.1028
▁나들목	-10.1033
사가	-10.1034
▁시각	-10.1039
▁장소	-10.104
▁중단	-10.1042
▁윌리엄	-10.1043
▁World	-10.1045
00	-10.1048
점을	-10.1057
세대	-10.1063
▁유리	-10.1065
▁local	-10.1068
하다가	-10.1068
과학	-10.1072
▁1967	-10.1074
▁주는	-10.1077
論	-10.108
▁전라북도	-10.108
▁경기를	-10.1086
上	-10.1097
▁이사	-10.1097
▁반응	-10.1098
▁다이	-10.1102
ir	-10.1105
과는	-10.111
長	-10.1113
▁발달	-10.1114
▁길이	-10.1115
▁간의	-10.112
▁**	-10.1122
▁시작하였다	-10.1124
▁머리	-10.1125
▁프로듀서	-10.1125
▁인식	-10.1126
게임	-10.113
ist	-10.1135
ch	-10.1137
▁오히려	-10.1148
ian	-10.1152
▁대사	-10.1155
결과	-10.1159
▁\\	-10.1164
▁훈련	-10.1165
▁부른다	-10.1171
함을	-10.1172
▁사람들	-10.1177
▁쉽게	-10.1183
▁반복	-10.1184
▁우선	-10.1192
▁엔	-10.1194
▁북한	-10.1198
ra	-10.1198
▁기능을	-10.1199
▁염	-10.12
▁임명	-10.1201
▁중화인민공화국	-10.1201
▁선언	-10.1204
▁기대	-10.1214
▁목적	-10.1221
었고	-10.1222
▁이번	-10.1223
이름	-10.1223
▁70	-10.1224
▁팬	-10.1225
▁정부는	-10.1228
▁더불어	-10.1228
씩	-10.1232
▁기존의	-10.1236
▁울	-10.1238
압	-10.124
▁대표적인	-10.1242
▁하면	-10.1243
▁케	-10.1243
▁관계를	-10.1259
▁식민지	-10.126
▁아일랜드	-10.1262
▁선수로	-10.1263
▁자신을	-10.1263
시아	-10.1276
▁하자	-10.1276
▁온라인	-10.1279
정책	-10.1282
농	-10.1295
▁탄생	-10.1295
▁분쟁	-10.1297
덴	-10.1298
것	-10.1304
ad	-10.1305
사랑	-10.1306
:00	-10.131
▁지도자	-10.1319
▁전통	-10.1321
▁통한	-10.1322
91	-10.1329
잔	-10.1329
▁범죄	-10.1341
成	-10.1342
▁유도	-10.1343
▁FA	-10.1347
침	-10.1351
▁논	-10.1351
▁80	-10.1352
니아	-10.1353
▁에피소드	-10.1356
되자	-10.1358
colon	-10.1364
페이지	-10.137
▁육상	-10.1371
▁직	-10.1371
▁복귀	-10.1379
없이	-10.1381
일자	-10.1384
▁청소년	-10.1395
▁사람을	-10.1398
인의	-10.1405
▁씨	-10.1406
▁실행	-10.1414
▁바탕으로	-10.1419
▁규정	-10.1419
▁울산	-10.1424
▁형태	-10.1426
公	-10.1428
지방	-10.1429
▁몸	-10.143
겐	-10.1431
▁수사	-10.1432
▁You	-10.1432
다이	-10.1434
▁주인공	-10.1439
▁음력	-10.1441
▁협력	-10.1444
▁나오는	-10.1452
▁만나	-10.1453
▁챔피언	-10.1454
▁수록	-10.146
▁힘을	-10.1468
군을	-10.147
▁왔다	-10.1474
투니버스	-10.148
틴	-10.1485
▁낮은	-10.1487
ang	-10.1488
▁찬성	-10.1491
▁플레이	-10.1493
▁전주	-10.1494
▁통하여	-10.1495
▁내각	-10.1505
▁고시	-10.1506
▁03	-10.1507
as	-10.1511
골을	-10.1512
▁수학	-10.1514
사와	-10.1515
뉴	-10.1516
▁보는	-10.1517
▁명단	-10.1527
▁하위	-10.1527
▁가까운	-10.1535
land	-10.1542
상의	-10.1546
▁개칭	-10.1553
matrix	-10.1554
▁남편	-10.1554
▁충돌	-10.1555
Xã	-10.1557
『	-10.1557
▁치료	-10.1558
▁return	-10.1558
▁수원	-10.1578
ment	-10.1578
▁조각	-10.1581
▁있었지만	-10.1585
▁공립	-10.1586
▁점령	-10.1586
폰	-10.1586
▁해결	-10.1587
▁사실상	-10.159
▁달성	-10.159
▁빌	-10.1594
▁네이버	-10.1599
▁네트워크	-10.1602
▁흑	-10.1603
▁수립	-10.1609
▁터키	-10.1617
▁Love	-10.1618
▁베스트	-10.1622
▁변호사	-10.1623
▁1948	-10.1624
시의	-10.1628
위원	-10.1631
▁여전히	-10.1639
▁36	-10.1639
kr	-10.164
▁지냈다	-10.164
▁기록을	-10.1647
▁천황	-10.165
▁1964	-10.1654
▁보존	-10.1656
▁졸업식	-10.1658
▁소녀	-10.1661
▁시티	-10.1664
▁사람의	-10.1666
▁출신의	-10.1673
세계	-10.168
▁스위스	-10.1684
▁사이에서	-10.1687
▁잔	-10.1689
▁언급	-10.1691
▁국경	-10.1692
▁!3	-10.1692
▁라이브	-10.1694
딩	-10.1696
▁기억	-10.1696
▁300	-10.1705
▁때에는	-10.1706
▁계산	-10.1714
▁뿐만	-10.1714
▁사용된다	-10.1715
▁메이	-10.1721
ta	-10.1729
▁엔진	-10.173
ur	-10.1731
▁중국의	-10.1732
▁준공	-10.1734
▁공격을	-10.1734
▁1962	-10.174
육	-10.1741
▁증	-10.1746
▁완성	-10.1747
▁오스트레일리아	-10.1748
▁한다는	-10.175
乡	-10.175
▁시장	-10.1752
▁김영	-10.1761
▁(2017	-10.1761
▁스웨덴	-10.1762
▁경험	-10.1762
▁노동	-10.1772
kg	-10.178
▁1966	-10.1784
대상	-10.1788
▁then	-10.1791
벨	-10.1792
▁공주	-10.1793
▁일어난	-10.1796
▁다중	-10.1797
▁(2006	-10.1797
▁저서	-10.1803
▁봄	-10.1809
▁미국에서	-10.1814
한다고	-10.1818
西	-10.182
역사	-10.1823
▁be	-10.1831
▁꿈	-10.1837
000	-10.1839
사의	-10.184
▁그렇게	-10.184
▁인사	-10.1841
▁가입	-10.1844
리에	-10.1847
▁1946	-10.1848
위로	-10.1849
▁은퇴	-10.1852
cc	-10.186
(1	-10.1863
▁출판	-10.1865
海	-10.1871
은행	-10.1872
▁타이틀	-10.1873
▁아닙니다	-10.1878
▁위반	-10.1878
▁로버트	-10.1884
▁통신	-10.1893
→	-10.1894
▁잘못	-10.1895
▁감독의	-10.1906
▁내에서	-10.1908
▁제대로	-10.1913
▁전개	-10.1918
ul	-10.1922
▁연출	-10.1934
▁유로	-10.1942
▁직원	-10.195
▁만들	-10.1953
un	-10.1953
▁농업	-10.1953
되기도	-10.1953
.《	-10.1954
▁홍콩	-10.1962
▁위키백과의	-10.1962
플	-10.1965
▁반면	-10.1971
▁메이저	-10.1973
대를	-10.1976
객	-10.1982
▁만들었다	-10.1984
▁정치인	-10.1989
德	-10.199
▁합의	-10.1994
▁해방	-10.1994
▁경우도	-10.1995
▁강력한	-10.1995
장이	-10.2003
}(	-10.2007
기로	-10.2008
명은	-10.2008
▁운	-10.2011
으나	-10.2012
行	-10.2013
▁승리를	-10.2015
▁이론	-10.2015
▁만들어진	-10.202
회사	-10.2024
▁바랍니다	-10.2024
▁공사	-10.2027
▁08	-10.2035
▁받는	-10.2038
▁주었다	-10.2041
no	-10.2043
▁1965	-10.2046
義	-10.2048
▁엄	-10.2049
신문	-10.205
▁솔로	-10.2051
▁실패	-10.2061
▁방송국	-10.2068
▁접근	-10.2069
로써	-10.2073
▁조약	-10.2078
▁최초	-10.2079
▁접	-10.2082
▁필리핀	-10.2082
▁아주	-10.2084
▁들어가	-10.2089
▁정부의	-10.209
으로는	-10.2094
▁힘	-10.2094
▁부정	-10.2095
▁왼쪽	-10.2097
▁역할	-10.2101
▁반란	-10.2108
▁시청률	-10.2108
▁오픈	-10.2109
▁공군	-10.2112
▁쓰는	-10.2112
家	-10.2118
현재	-10.212
▁면	-10.2123
▁위원장	-10.2125
▁교사	-10.2131
▁/>	-10.2133
모리	-10.2134
▁부대	-10.2136
▁획득	-10.214
▁붕괴	-10.2141
세를	-10.2143
▁45	-10.2143
보다는	-10.2144
▁탈	-10.2145
시킬	-10.2146
▁소리	-10.2151
▁종류	-10.2151
▁오전	-10.2155
▁예정	-10.2158
▁연대	-10.2162
▁상황	-10.2163
▁둔	-10.2168
로스	-10.217
_1	-10.2172
으로써	-10.2173
시대	-10.2182
▁나는	-10.2186
우리	-10.2186
▁수가	-10.2194
랄	-10.2194
im	-10.2194
▁잡지	-10.2195
제목	-10.2196
▁여객철도	-10.2199
:18	-10.2201
▁형식	-10.2202
▁포르투갈	-10.2204
▁보이는	-10.2208
탕	-10.2211
킨	-10.2212
차원	-10.2213
〈	-10.2215
▁일반적인	-10.2218
▁임기	-10.2223
력을	-10.2223
미국	-10.2224
▁지역을	-10.2224
▁군주	-10.2225
교회	-10.2227
▁커	-10.2233
▁학	-10.2234
명으로	-10.2235
▁이유는	-10.2239
▁1949	-10.2239
▁박물관	-10.2241
▁한번	-10.2241
▁사후	-10.2243
▁직후	-10.2251
ー	-10.2254
▁전투에서	-10.2254
텐	-10.2256
ity	-10.2258
칭	-10.2258
▁상호	-10.2267
▁거부	-10.227
▁구성되어	-10.2275
-19	-10.2276
ce	-10.2278
▁제주	-10.2278
▁최우수	-10.2284
▁좌	-10.2286
▁방문	-10.2294
▁회복	-10.2297
▁1961	-10.2305
▁시대의	-10.2311
▁회의	-10.2311
으면	-10.2312
te	-10.2312
▁지진	-10.2313
▁탄	-10.2317
▁검색	-10.2319
▁제정	-10.232
▁사용하여	-10.2321
착	-10.2321
▁군인	-10.2322
기간	-10.2324
▁연맹	-10.2326
▁축	-10.2327
움	-10.2329
부대	-10.2341
군이	-10.2346
▁죽	-10.235
최	-10.2358
▁잠시	-10.2358
▁전차	-10.2358
▁사용자는	-10.236
름	-10.2365
▁방식으로	-10.2366
▁젊은	-10.2367
▁국왕	-10.2376
ff	-10.2381
▁도움을	-10.239
웨이	-10.2394
=20	-10.2397
部	-10.2399
▁이전에	-10.2399
▁터	-10.2399
▁콘서트	-10.2403
▁주장했다	-10.2404
▁Part	-10.2404
▁페이지	-10.2405
베이	-10.2408
▁충청북도	-10.241
▁선출	-10.241
▁에이	-10.241
▁전부	-10.2412
하려고	-10.2414
▁취	-10.2415
이닝	-10.2417
▁장군	-10.242
:19	-10.2427
▁장비	-10.2431
▁총리	-10.2431
▁입력	-10.2432
▁만큼	-10.2432
▁제시	-10.2438
같은	-10.2442
▁1000	-10.2447
▁요시	-10.2449
FFFFFF	-10.2451
光	-10.2459
▁가톨릭	-10.2466
▁시간이	-10.2467
地	-10.2469
▁사용한	-10.2473
▁해야	-10.2474
▁뇌	-10.248
▁작용	-10.248
▁모리	-10.248
▁체결	-10.2482
▁안내	-10.2486
▁면적은	-10.2489
▁후반	-10.25
▁헝가리	-10.2503
▁배역	-10.2509
분류	-10.2511
os	-10.2513
로서의	-10.2523
▁하는데	-10.2525
▁관심을	-10.2525
▁본래	-10.2526
이기	-10.2527
▁뮤지컬	-10.2529
▁인하여	-10.253
▁(3)	-10.2532
들로	-10.2535
▁운용	-10.254
꽃	-10.2545
▁좋아	-10.2555
生	-10.256
▁33	-10.2561
▁폐	-10.2563
▁찾아	-10.2571
▁대학원	-10.2575
▁아르헨티나	-10.2583
▁(2005	-10.2588
▁행위	-10.2591
▁사용되는	-10.2592
▁as	-10.2595
▁04	-10.2596
▁엔터테인먼트	-10.2597
▁소장	-10.26
폭	-10.2608
▁앞서	-10.2612
▁무역	-10.2623
▁죽은	-10.2623
(18	-10.2623
▁지상	-10.2624
▁안전	-10.2627
들도	-10.2628
▁가능성이	-10.2629
지마	-10.2632
▁•	-10.2636
ᆞ	-10.2643
▁이집트	-10.2644
▁공급	-10.2644
▁1940	-10.2651
▁듯	-10.2652
▁건강	-10.2654
▁De	-10.2657
ak	-10.2658
▁활용	-10.2658
▁호텔	-10.2659
카드	-10.2662
▁옮겨	-10.2665
했습니다	-10.2666
▁왕국	-10.2666
사이	-10.2671
▁background	-10.2674
▁사회주의	-10.2677
슬	-10.2678
▁동계	-10.2681
▁노력	-10.2682
▁효	-10.2682
▁은행	-10.2685
기업	-10.2686
▁홈런	-10.2688
▁날짜	-10.2689
사단	-10.2689
新	-10.2692
▁입단	-10.2695
▁이제	-10.2696
5%	-10.27
▁폭	-10.27
▁떠나	-10.2701
▁아침	-10.2703
에게는	-10.2724
▁기구	-10.273
▁의해서	-10.2732
=1	-10.2733
▁즉위	-10.2738
십	-10.2741
헤	-10.2742
▁La	-10.2745
혈	-10.2745
지구	-10.2746
벽	-10.2748
▁등장하는	-10.275
▁묘	-10.2752
se	-10.2754
▁경주	-10.2755
ent	-10.2759
▁크	-10.2759
▁논의	-10.2761
▁종목	-10.277
딘	-10.2773
▁허용	-10.2782
수가	-10.2785
▁성인	-10.2787
▁지휘	-10.2806
ac	-10.2808
▁아메리카	-10.2809
▁저작권	-10.281
寺	-10.281
▁장기	-10.281
▁다카	-10.2815
▁토론을	-10.2815
▁맞	-10.2816
▁외교	-10.2818
▁챔피언스리그	-10.282
▁엄마	-10.282
▁챔피언십	-10.2821
▁지리	-10.2825
▁위성	-10.2825
▁됩니다	-10.2827
▁마크	-10.283
▁보컬	-10.283
▁등은	-10.2831
▁장치	-10.2834
▁입학	-10.2837
▁측정	-10.2837
="6%"|	-10.2838
▁수입	-10.2839
-10	-10.284
▁불린다	-10.284
▁도서관	-10.2842
연구소	-10.2844
▁공원	-10.2849
솔	-10.285
득점	-10.2852
작곡	-10.2852
았다	-10.2856
▁다리	-10.2856
▁자리를	-10.2859
▁득표율	-10.2871
green	-10.2871
우스	-10.2872
활동	-10.2877
▁적은	-10.2883
카이	-10.2884
▁헨리	-10.2885
▁제작된	-10.2887
▁y	-10.2887
▁떨어진	-10.2888
▁계약을	-10.2892
펜	-10.2893
▁휴	-10.29
▁활약	-10.2901
▁경계	-10.2901
▁상당히	-10.2909
ism	-10.2911
▁농	-10.2916
ro	-10.2918
▁외에도	-10.2924
▁저항	-10.2927
스크	-10.2929
▁사회적	-10.2932
▁피해	-10.2932
▁코치	-10.2938
▁청년	-10.2939
)\	-10.2943
am	-10.2949
습	-10.2959
▁핀란드	-10.2959
▁퍼	-10.2965
월까지	-10.2967
FM	-10.2968
▁섬네일	-10.2975
▁집중	-10.298
▁#:	-10.2986
▁대형	-10.2986
=20|	-10.2993
▁어린이	-10.2993
▁이것이	-10.3
▁미사일	-10.3
▁기원	-10.3004
▁태평양	-10.3004
▁단위	-10.3005
高	-10.3007
▁자리	-10.3007
▁화학	-10.3009
메이	-10.3012
▁홍보	-10.3013
▁속에서	-10.3016
장으로	-10.3023
사거리	-10.3025
▁동일한	-10.3031
▁완	-10.3031
▁머	-10.3032
▁벤	-10.3038
▁외국인	-10.3045
▁name	-10.3051
▁루이	-10.3052
▁권한	-10.3052
ate	-10.3058
▁출발	-10.3062
▁동료	-10.3068
▁고종	-10.3068
▁휘	-10.3069
▁콜	-10.3069
;"|↔	-10.3071
릭	-10.3074
net	-10.3075
▁선의	-10.3076
도서관	-10.3079
▁사람들은	-10.3083
마을	-10.3085
▁증명	-10.3087
▁사는	-10.3088
:30	-10.3089
▁38	-10.3093
▁조금	-10.3101
▁반드시	-10.3104
되었는데	-10.3105
▁정도의	-10.3108
▁발매일	-10.311
▁작	-10.3116
였으며	-10.3123
빛	-10.3124
몰	-10.3126
▁잠	-10.3127
▁!2	-10.3129
▁사유	-10.3134
직을	-10.3137
▁혼	-10.314
▁트랙	-10.314
▁1920	-10.3147
▁DVD	-10.3149
▁얼마	-10.315
▁통제	-10.3158
▁확보	-10.3161
▁윈도우	-10.3161
▁건축물	-10.3164
▁점을	-10.3164
▁그러한	-10.3167
제를	-10.3168
Re	-10.3171
▁영토	-10.3175
라면	-10.3176
셀	-10.3181
요시	-10.3183
▁계승	-10.3184
국제	-10.3188
-5	-10.319
AL	-10.32
▁그리	-10.3202
▁내용은	-10.3203
▁34	-10.3213
cccccc	-10.3215
진다	-10.3225
ン	-10.3227
항공	-10.3233
▁부산광역시	-10.3234
님이	-10.3242
=30|	-10.3246
▁부활	-10.3247
▁인가	-10.3252
▁러브	-10.3261
▁마드리드	-10.3262
▁h	-10.327
인이	-10.3271
▁부임	-10.3278
▁{{	-10.3279
닝	-10.3282
▁급	-10.3286
▁올랐다	-10.3288
▁교토	-10.3289
▁대륙	-10.3292
est	-10.3295
▁영입	-10.3297
▁속에	-10.3299
▁이후에	-10.3302
▁브랜드	-10.3303
▁이미지	-10.3307
▁이루어져	-10.3308
▁label	-10.3312
▁대회에서	-10.3314
나는	-10.3315
풀	-10.3315
▁되었으며	-10.3316
int	-10.3325
▁필요가	-10.3329
▁발표했다	-10.3331
▁전사	-10.3332
공원	-10.3335
▁OST	-10.3337
년도	-10.3338
▁강제	-10.3339
▁대상으로	-10.3342
되었던	-10.3348
▁유나이티드	-10.3356
▁나서	-10.3358
▁비행	-10.3365
無	-10.3367
▁점차	-10.3372
▁칠	-10.3372
▁전후	-10.3373
성의	-10.3374
▁비교	-10.3379
▁했지만	-10.3379
▁tvN	-10.3384
▁폭발	-10.3384
▁자동	-10.3385
▁라인	-10.3385
▁r	-10.3392
▁90	-10.3392
▁명예	-10.3393
▁올해의	-10.3396
武	-10.3396
▁권리	-10.3397
▁김성	-10.3401
하이	-10.3402
▁1930	-10.3403
▁인간의	-10.3408
▁1941	-10.341
水	-10.3411
▁수용	-10.3415
▁진화	-10.342
되면	-10.3422
적이고	-10.3422
▁능	-10.3423
▁부분이	-10.3424
▁등에서	-10.3433
▁구장	-10.3438
렬	-10.3443
▁글로벌	-10.3445
^{	-10.3449
리는	-10.3451
▁1944	-10.3454
셔	-10.3455
▁사망하였다	-10.3456
▁시기에	-10.3456
번호	-10.3461
▁궤도	-10.3463
ary	-10.3465
▁뛰어난	-10.3465
ri	-10.3467
▁패배	-10.3471
▁되면	-10.3475
▁베이징	-10.3477
▁감사	-10.3478
▁내려	-10.348
200	-10.3484
▁!1	-10.3486
▁방향	-10.349
▁공공	-10.349
name	-10.3494
▁위키백과에	-10.3502
▁선거구	-10.3503
조사	-10.3505
▁정원	-10.3507
▁vs	-10.3509
>·<	-10.3511
하고자	-10.3517
▁등장인물	-10.3519
▁다섯	-10.3522
단계	-10.3522
ab	-10.3523
학원	-10.3533
▁모드	-10.3538
마루	-10.3538
▁서울대학교	-10.354
▁이용해	-10.3542
▁정신	-10.3544
▁평양	-10.3549
마리	-10.355
벤	-10.355
▁이루어진	-10.3556
▁해체	-10.3559
▁이래	-10.3559
콜	-10.3562
▁손자	-10.3563
▁공장	-10.3565
▁이끄는	-10.3571
▁어떠한	-10.3575
▁관할	-10.3575
지고	-10.3575
▁린	-10.3576
▁극장판	-10.3584
ard	-10.3587
▁조선민주주의인민공화국	-10.3587
▁분야	-10.3596
▁아시안	-10.3596
라고도	-10.3596
▁원정	-10.3597
▁그것을	-10.3599
오카	-10.36
▁서술	-10.3608
▁에어	-10.361
계의	-10.3617
▁종종	-10.3626
학회	-10.363
▁고정	-10.3631
▁쌍	-10.3638
▁출생	-10.3641
500	-10.3646
중앙	-10.3649
▁MC	-10.3655
▁경우는	-10.3658
대대	-10.3658
▁Co	-10.3659
_0	-10.366
▁킹	-10.3666
our	-10.3666
▁#*	-10.3666
▁문서가	-10.3669
▁37	-10.3673
神	-10.3674
▁FM	-10.3676
▁승인	-10.368
클	-10.368
철도	-10.3686
ut	-10.3693
▁됐다	-10.3695
▁고구려	-10.3696
▁구축	-10.3696
北	-10.3697
ko	-10.3707
▁최소	-10.3709
▁극장	-10.3712
▁응	-10.3712
▁한자	-10.3713
▁공포	-10.3714
▁하면서	-10.3716
▁브	-10.3719
and	-10.372
성과	-10.3721
라도	-10.3721
▁스튜디오	-10.3731
▁07	-10.3732
대의	-10.3735
▁회원	-10.3739
ung	-10.3744
▁나이	-10.3746
▁보아	-10.3747
▁술	-10.3747
였고	-10.3748
▁콘	-10.3749
朴	-10.375
▁태어난	-10.3758
▁생물	-10.3762
ル	-10.3762
▁암살	-10.3764
▁우크라이나	-10.3766
수를	-10.3767
ell	-10.3767
▁조작	-10.3769
님의	-10.377
었으며	-10.3772
▁바다	-10.3781
▁상황에서	-10.3782
▁크기	-10.3788
▁외국	-10.3788
조직	-10.3789
▁하게	-10.3789
▁유형	-10.379
문을	-10.3791
되었지만	-10.3793
기원전	-10.3796
▁레코드	-10.3801
소리	-10.3804
▁투자	-10.3808
▁돔	-10.3812
델	-10.3813
▁해제	-10.3814
DA	-10.3825
▁프	-10.3826
▁차례	-10.3832
▁!4	-10.3832
▁이중	-10.3834
▁의료	-10.3834
▁판결	-10.3835
법을	-10.3837
교통	-10.3838
▁중학교	-10.3839
▁벨	-10.3841
서를	-10.3842
죽	-10.3842
▁제기	-10.3843
▁재판	-10.3846
▁분할	-10.3856
돼	-10.3857
칼	-10.3861
기의	-10.3869
陽	-10.387
프로	-10.3877
▁유키	-10.3879
▁맹	-10.388
▁속도	-10.3883
▁생활을	-10.3885
▁http	-10.3886
▁넘어	-10.3886
▁짧은	-10.3891
▁마음	-10.3893
▁탑	-10.3895
▁(18	-10.3896
▁유명	-10.3896
▁뜻	-10.39
▁데이비드	-10.39
▁방식	-10.3903
▁로드	-10.3904
▁왕자	-10.3906
書	-10.3908
▁앞에	-10.391
▁1956	-10.391
생활	-10.3913
승점	-10.3917
▁자체	-10.3925
▁(2018	-10.3925
top	-10.3926
洞	-10.3928
선을	-10.393
▁끝	-10.393
려고	-10.3933
▁따	-10.3936
화를	-10.3938
▁받지	-10.394
▁낙	-10.3941
▁성립	-10.3951
▁이하	-10.3952
했다는	-10.3953
▁보장	-10.3954
동에	-10.3955
환경	-10.3955
▁1954	-10.3956
=\	-10.3965
▁이정	-10.3966
학자	-10.3971
和	-10.3974
▁1955	-10.398
▁투어	-10.3981
사키	-10.3981
▁My	-10.3989
▁이재	-10.3989
전쟁	-10.399
감독	-10.3991
굴	-10.3993
▁가리키는	-10.3994
▁1958	-10.3997
대사관	-10.3997
▁블루	-10.4003
에게서	-10.4004
관계	-10.4006
▁To	-10.4012
밍	-10.4014
맥	-10.4017
▁보수	-10.4017
有	-10.4022
▁남북	-10.4022
▁결과를	-10.4028
▁사용자의	-10.4029
년대에	-10.4032
本	-10.4033
식을	-10.4033
▁했으나	-10.4035
빙	-10.4036
▁것처럼	-10.4037
▁제거	-10.4039
▁사전	-10.4041
▁대규모	-10.4044
▁보여	-10.4052
over	-10.4054
▁팀은	-10.4055
石	-10.4058
▁스토리	-10.4058
닌	-10.4059
▁확정	-10.4059
▁니시	-10.4061
▁학사	-10.4061
예술	-10.4062
▁아이돌	-10.4062
▁공산당	-10.4065
▁있었으나	-10.4066
:10	-10.4068
▁LETTER	-10.4069
▁약간	-10.407
°	-10.4071
▁전시	-10.4072
자키	-10.4074
五	-10.4076
▁그에게	-10.4077
▁1947	-10.4078
얼	-10.4081
▁외에	-10.4086
▁조치	-10.4101
▁참여하였다	-10.4102
▁타고	-10.4102
다고	-10.4109
위원장	-10.4113
했기	-10.412
い	-10.4131
▁관광	-10.4131
▁철학	-10.4132
▁시작되었다	-10.4133
▁화물	-10.4133
되	-10.4134
▁있었는데	-10.414
》()	-10.4141
▁레드	-10.4141
▁바이	-10.4141
▁추천	-10.4143
▁왕조	-10.4145
▁현실	-10.4147
▁대립	-10.4148
ant	-10.4151
▁체포	-10.4152
ma	-10.4158
스케	-10.4159
▁경고	-10.4159
▁초등학교	-10.4159
▁출력	-10.4162
▁워싱턴	-10.4165
시킨다	-10.4168
▁농구	-10.4174
▁귀족	-10.4175
▁05	-10.4177
▁도중	-10.4178
▁직업	-10.4178
▁주인	-10.4183
▁신화	-10.4185
▁법칙	-10.4187
▁권력	-10.4194
▁통계	-10.4199
▁내에	-10.4201
▁메인	-10.4202
▁발언	-10.4204
▁보조	-10.4205
▁베르	-10.4205
마이	-10.4208
주는	-10.4209
▁숙	-10.4209
다는	-10.421
軍	-10.4213
▁재정	-10.4219
phi	-10.422
▁정지	-10.4221
▁한글	-10.4223
▁인민	-10.4226
▁떨어져	-10.423
정치	-10.4232
▁취급	-10.4235
▁스타일	-10.4239
▁주제	-10.4241
▁1959	-10.4247
▁조건	-10.4251
▁벨기에	-10.4253
▁알게	-10.4254
전자	-10.4257
▁보안	-10.4259
▁없다는	-10.426
힐	-10.426
(15	-10.426
▁곳에서	-10.4261
▁소수	-10.4262
▁통해서	-10.4264
▁점에서	-10.4265
남자	-10.4267
라디오	-10.4267
之	-10.4267
不	-10.4268
.”	-10.4272
이라고도	-10.4277
폴	-10.4277
군요	-10.4281
멘	-10.4282
▁특별한	-10.4287
▁항성	-10.4292
▁제외	-10.4292
▁붙	-10.43
red	-10.4301
▁훨씬	-10.4301
▁시간을	-10.4302
공화국	-10.4304
세이	-10.4308
▁순서	-10.431
▁대기	-10.4311
▁타이완	-10.4316
▁해당하는	-10.4316
▁과정을	-10.4317
▁가사	-10.432
▁특	-10.4322
스가	-10.4323
데이	-10.4323
▁1952	-10.4324
▁이승만	-10.4324
▁여기에	-10.4324
▁Single	-10.4325
▁줄거리	-10.4333
▁위원회	-10.4338
▁은하	-10.4339
▁때에	-10.4341
▁기반	-10.4345
▁번호	-10.4346
▁담	-10.4347
▁솔	-10.4347
▁구조를	-10.4352
▁(2004	-10.4354
▁신인	-10.4354
▁쓸	-10.4355
▁미래	-10.4363
▁핵심	-10.4364
ner	-10.4364
▁정비	-10.4369
▁해안	-10.437
▁유엔	-10.437
▁코리아	-10.4377
▁달러	-10.4379
▁합병	-10.4381
▁전설	-10.4383
▁차이가	-10.4389
으	-10.4392
▁이용한	-10.4394
▁물질	-10.4397
▁살고	-10.4404
▁결성	-10.4407
▁숲	-10.4411
▁병력	-10.4412
▁빠른	-10.4414
▁Le	-10.4418
面	-10.4424
▁지나	-10.4425
연합	-10.4429
▁예상	-10.4431
sub	-10.4431
▁충분히	-10.4432
▁민주	-10.4435
sup	-10.4438
▁빅	-10.4438
▁보였다	-10.4439
▁형태의	-10.444
▁대중	-10.4441
▁규모	-10.4441
▁형제	-10.4444
▁녹	-10.4445
▁해도	-10.4448
age	-10.4448
▁이야기를	-10.4448
▁있었으며	-10.445
▁개업	-10.4452
륜	-10.446
▁개조	-10.446
▁없을	-10.4462
▁저장	-10.4463
국민	-10.4466
▁400	-10.4468
▁매년	-10.4473
mu	-10.4473
▁겨울	-10.4477
io	-10.448
▁수출	-10.448
▁Vol	-10.4482
▁전공	-10.4484
▁마치	-10.4485
(16	-10.4496
만원	-10.4501
▁김정	-10.4503
넷	-10.4504
▁둘째	-10.4505
▁무대	-10.4507
▁단지	-10.4507
시티	-10.4509
▁자살	-10.4513
▁제어	-10.4513
仁	-10.4514
龍	-10.4518
In	-10.452
▁인근	-10.4521
}{	-10.4523
▁PC	-10.4526
▁결승전	-10.4528
▁전략	-10.4532
▁변환	-10.4535
핀	-10.454
▁특집	-10.4543
▁스코틀랜드	-10.4545
ay	-10.4547
▁위해서는	-10.4553
▁개설	-10.4554
ong	-10.456
▁Be	-10.4572
▁고전	-10.4572
▁역사상	-10.4573
▁다르다	-10.4574
문제	-10.4575
기록	-10.4576
▁격	-10.4581
▁무효	-10.4581
400	-10.4582
▁설립된	-10.4589
휘	-10.4592
▁사용하고	-10.4596
위키백과	-10.4597
▁(3	-10.46
▁취소	-10.4601
▁침공	-10.4603
▁상하이	-10.4607
學	-10.4608
▁방법을	-10.4609
멜	-10.4609
▁컵	-10.461
스와	-10.4611
ive	-10.4614
제도	-10.4614
군에	-10.4614
▁대화	-10.4615
▁원작	-10.4616
▁몽골	-10.4616
▁의식	-10.4619
▁병원	-10.4624
▁완료	-10.4626
▁비교적	-10.4626
▁발생한	-10.463
▁남쪽	-10.4631
▁서버	-10.4631
▁위치하고	-10.4633
문학	-10.4634
큐	-10.4635
▁몽	-10.4635
(2	-10.4639
▁의회	-10.4648
지로	-10.4653
▁St	-10.4654
되어야	-10.4654
-12	-10.4655
▁그것은	-10.4656
▁봅니다	-10.4676
="3"|	-10.4678
▁목소리	-10.4681
▁1953	-10.4685
▁인원	-10.4687
永	-10.4698
▁시인	-10.4698
▁창조	-10.4699
핑	-10.4699
▁부터	-10.4702
▁말이	-10.4708
相	-10.471
▁구성된	-10.4711
▁뜻을	-10.4717
▁자이언츠	-10.4721
▁미니	-10.4722
▁재직	-10.4738
하시	-10.4741
▁능력을	-10.4741
▁마법	-10.4742
▁선고	-10.4742
▁탈출	-10.4743
▁되면서	-10.4745
▁플레이오프	-10.4751
begin	-10.4751
▁음식	-10.4753
▁논란이	-10.4755
▁루이스	-10.476
▁계급	-10.476
▁임대	-10.4763
