<unk>	0
<s>	0
</s>	0
▁	-2.98728
▁=	-3.40905
.	-3.76961
,	-3.98928
의	-4.04848
)	-4.2317
을	-4.55442
년	-4.6457
이	-4.67656
에	-4.68996
는	-4.79554
(	-4.8414
가	-4.99262
를	-5.06588
은	-5.08227
로	-5.14806
:	-5.16371
일	-5.19924
월	-5.23558
▁(	-5.25556
한	-5.48692
에서	-5.53794
인	-5.55054
과	-5.56721
도	-5.59117
▁-	-5.62043
으로	-5.69533
지	-5.71109
고	-5.7295
리	-5.74776
▁!	-5.76911
▁:	-5.78824
기	-5.78901
와	-5.80752
사	-5.86953
▁이	-5.93031
시	-5.93654
스	-5.94952
다	-6.01812
▁1	-6.04484
어	-6.07654
이다	-6.09394
▁수	-6.09618
자	-6.13278
-	-6.15723
s	-6.21278
▁그	-6.24469
▁있다	-6.24983
수	-6.26453
▁2	-6.26997
》	-6.29806
▁《	-6.29835
주	-6.30434
라	-6.37191
회	-6.37509
▁3	-6.38431
대	-6.39785
나	-6.40539
성	-6.41095
하는	-6.42314
상	-6.4282
트	-6.45193
▁*	-6.4615
▁제	-6.46754
화	-6.46984
전	-6.47514
장	-6.48095
"	-6.48872
원	-6.48944
하고	-6.49029
제	-6.50734
부	-6.51539
서	-6.52747
해	-6.53777
하였다	-6.55337
정	-6.55415
드	-6.55423
구	-6.57505
▁역	-6.58444
아	-6.59963
/	-6.61143
2	-6.63044
="	-6.63775
>	-6.65704
동	-6.6677
▁4	-6.67649
e	-6.6812
면	-6.69539
명	-6.69966
'	-6.70782
치	-6.71061
조	-6.74319
미	-6.75411
▁전	-6.7563
마	-6.76624
하여	-6.76716
소	-6.77412
적	-6.77721
1	-6.77987
르	-6.78542
했다	-6.78575
위	-6.78698
만	-6.79304
세	-6.79333
▁10	-6.79625
▁~	-6.80514
진	-6.82052
n	-6.8384
▁5	-6.84596
▁"	-6.84675
호	-6.8512
개	-6.85638
비	-6.85652
a	-6.86408
군	-6.88051
▁유	-6.88183
▁대	-6.88547
우	-6.89054
니	-6.89326
▁6	-6.89503
게	-6.90403
보	-6.90978
할	-6.91709
산	-6.91831
span	-6.92012
타	-6.92221
▁중	-6.92248
i	-6.92757
▁사	-6.93098
하	-6.93397
된	-6.93896
A	-6.94099
▁#	-6.94831
되었다	-6.9529
선	-6.96052
한다	-6.96178
신	-6.96541
▁아	-6.98286
▁<	-6.9993
y	-7.0062
오	-7.01134
▁한	-7.01479
▁신	-7.01681
국	-7.02306
▁19	-7.0235
c	-7.03522
▁정	-7.03662
o	-7.04849
▁7	-7.05648
들	-7.07409
▁9	-7.0766
t	-7.08821
p	-7.09566
▁등	-7.10201
▁고	-7.10275
역	-7.10329
관	-7.10531
▁있는	-7.12209
노	-7.12242
차	-7.12787
단	-7.1388
▁것	-7.14183
▁8	-7.15066
카	-7.15137
▁12	-7.15231
▁주	-7.15463
계	-7.15832
당	-7.16012
d	-7.16717
영	-7.16961
▁시	-7.18025
▁오	-7.18095
용	-7.18419
크	-7.18652
C	-7.18994
▁김	-7.1931
야	-7.19412
▁부	-7.19727
▁마	-7.20537
코	-7.21247
▁일본	-7.22151
히	-7.22423
에게	-7.22947
▁지	-7.2345
▁보	-7.2398
▁가	-7.242
▁18	-7.24327
형	-7.24536
S	-7.24717
3	-7.25188
▁분류	-7.25343
▁'	-7.25728
▁소	-7.26392
토	-7.26575
en	-7.26674
m	-7.26784
경	-7.27251
요	-7.27295
키	-7.28358
문	-7.29077
▁style	-7.29807
u	-7.29957
프	-7.30355
▁11	-7.3085
▁무	-7.31294
운	-7.32094
b	-7.32197
파	-7.32313
현	-7.32334
공	-7.32731
에는	-7.3432
안	-7.34908
▁미	-7.35132
루	-7.35342
유	-7.35474
KST	-7.35642
T	-7.35835
·	-7.36825
\	-7.37057
체	-7.37856
▁공	-7.39023
분	-7.39238
종	-7.39281
재	-7.39847
양	-7.40436
M	-7.40577
하기	-7.4063
중	-7.40639
무	-7.40756
▁후	-7.40774
r	-7.41479
즈	-7.41535
천	-7.4167
식	-7.42139
er	-7.42969
▁하	-7.4327
▁A	-7.43567
E	-7.43622
레	-7.43674
</	-7.44383
적인	-7.45157
하게	-7.45325
▁기	-7.45491
교	-7.45842
▁조	-7.4594
민	-7.46152
▁나	-7.46558
color	-7.46561
연	-7.46567
실	-7.46761
▁내	-7.46907
러	-7.47217
포	-7.47224
모	-7.4743
▁상	-7.47749
에서는	-7.47772
바	-7.48317
k	-7.48665
br	-7.48882
▁성	-7.49404
▁두	-7.49498
▁비	-7.49674
w	-7.49737
▁이후	-7.50109
▁동	-7.50847
P	-7.50922
남	-7.51115
h	-7.5112
▁말	-7.51248
권	-7.51273
여	-7.51429
점	-7.51434
법	-7.51677
학	-7.52699
f	-7.52998
디	-7.53556
▁해	-7.54855
▁구	-7.5499
▁및	-7.55206
▁C	-7.55406
▁강	-7.55747
적으로	-7.56015
▁때	-7.56125
그	-7.56504
▁알바니아	-7.56921
금	-7.57135
▁파	-7.57644
번	-7.57876
▁대한	-7.5828
B	-7.58302
▁다른	-7.58403
던	-7.59649
▁M	-7.59817
간	-7.59829
▁링크	-7.60293
까지	-7.60557
되어	-7.60723
▁외부	-7.60725
ar	-7.60947
▁자	-7.6139
?	-7.61765
4	-7.62097
들이	-7.62466
▁S	-7.62511
D	-7.629
al	-7.63095
▁그는	-7.63161
▁B	-7.63243
▁서	-7.63448
▁장	-7.63509
▁/	-7.63823
티	-7.63942
<	-7.64199
in	-7.64358
▁선	-7.64868
g	-7.65321
방	-7.65833
▁카	-7.66724
O	-7.66989
_	-7.671
내	-7.67295
▁같은	-7.6733
터	-7.67357
▁15	-7.67869
▁도	-7.67892
▁한다	-7.67934
;	-7.67995
▁개	-7.68258
▁of	-7.68648
▁안	-7.69267
석	-7.69275
▁대한민국	-7.69443
▁기록	-7.69515
▁일	-7.71
네	-7.71325
려	-7.7145
행	-7.71633
▁모	-7.72101
하지	-7.72265
물	-7.72781
▁P	-7.72812
▁T	-7.72931
▁세	-7.73177
),	-7.7382
강	-7.74283
N	-7.74545
▁연	-7.74857
생	-7.75233
브	-7.75316
청	-7.75323
le	-7.75382
린	-7.7609
▁--	-7.76206
▁남	-7.76364
토론	-7.76743
▁한국	-7.76953
~	-7.77109
▁재	-7.77229
이며	-7.77384
출	-7.77966
an	-7.77981
5	-7.78613
width	-7.78726
속	-7.7902
임	-7.79155
쿠	-7.79186
▁다	-7.79315
{	-7.79569
▁다음	-7.80054
or	-7.80098
6	-7.80515
었다	-7.81429
▁불	-7.8177
데	-7.819
란	-7.81999
력	-7.82041
l	-7.82346
re	-7.82628
작	-7.82725
▁더	-7.82804
업	-7.83346
▁|	-7.83389
▁!!	-7.83642
▁미국	-7.83659
▁문서	-7.83704
L	-7.84396
▁2010	-7.84489
라고	-7.84582
된다	-7.84602
반	-7.84609
▁바	-7.84623
▁스	-7.85036
판	-7.85472
H	-7.86477
▁20	-7.86612
KBS	-7.86657
류	-7.87232
!	-7.87263
▁G	-7.87268
▁각주	-7.8727
▁경우	-7.87321
00	-7.87443
▁----	-7.87963
버	-7.8808
승	-7.88239
▁;	-7.88277
▁2006	-7.88361
건	-7.88958
▁경	-7.88991
음	-7.89453
▁알	-7.89483
▁K	-7.8962
▁영화	-7.89768
질	-7.89945
▁함께	-7.90026
▁the	-7.90112
피	-7.90285
v	-7.90558
▁시즌	-7.90582
▁저	-7.90612
R	-7.90805
이나	-7.90972
!!	-7.91193
▁진	-7.91256
래	-7.91292
하며	-7.91748
목	-7.91787
▁양	-7.91834
▁박	-7.91853
며	-7.91875
라는	-7.92022
발	-7.92055
병	-7.92175
▁타	-7.92486
▁자신	-7.93211
▁16	-7.93321
들은	-7.93396
F	-7.93522
▁호	-7.93602
20	-7.93743
▁여	-7.94274
▁코	-7.94626
▁노	-7.94785
|	-7.94926
▁원	-7.94931
10	-7.95431
테	-7.95548
▁17	-7.95602
▁2009	-7.95671
’	-7.95867
▁입	-7.96013
거	-7.96057
K	-7.96524
▁포	-7.9657
▁D	-7.96687
▁그리고	-7.96834
。	-7.96849
▁데	-7.96913
0	-7.97269
색	-7.97828
▁영	-7.9797
▁또한	-7.98022
▁되었다	-7.98138
▁총	-7.98342
on	-7.98585
▁반	-7.98922
▁당시	-7.99031
▁선수	-7.99044
등	-7.99073
태	-7.99492
왕	-8.00497
▁p	-8.00737
I	-8.0076
▁\	-8.00812
부터	-8.01014
ing	-8.01383
▁위해	-8.01439
년에	-8.01597
▁배	-8.01797
▁사용	-8.01799
▁같이	-8.01811
is	-8.02094
▁예	-8.02194
집	-8.02295
후	-8.02323
▁왕	-8.02358
두	-8.02487
▁14	-8.02564
곡	-8.02597
스트	-8.03095
at	-8.03253
직	-8.03468
▁R	-8.04224
▁것이	-8.05184
8	-8.05226
되는	-8.05459
▁위	-8.05583
〉	-8.05663
:#	-8.05705
z	-8.05798
저	-8.05849
들을	-8.0593
7	-8.05978
▁우	-8.06091
▁매	-8.06776
}	-8.06869
▁단	-8.0689
=	-8.07197
▁피	-8.07448
▁그러나	-8.07472
G	-8.07487
▁때문에	-8.07523
설	-8.07571
지만	-8.07734
▁정보	-8.08124
▁and	-8.08322
론	-8.08518
▁경기	-8.0883
▁‘	-8.09081
쪽	-8.09626
▁F	-8.09731
▁(19	-8.09818
▁거	-8.0992
▁발	-8.10048
감	-8.10626
▁활동	-8.108
츠	-8.11266
심	-8.11297
ed	-8.1148
희	-8.11551
복	-8.11563
▁현재	-8.11578
격	-8.11912
▁최	-8.12028
투	-8.12327
▁따라	-8.12434
()	-8.12444
▁사람	-8.13028
▁국가	-8.13457
9	-8.13792
▁있었다	-8.13989
▁요	-8.14377
▁13	-8.14778
x	-8.15098
합	-8.15151
환	-8.15185
▁리	-8.15198
▁2012	-8.15401
예	-8.15415
통	-8.1548
케	-8.15615
us	-8.15714
▁시작	-8.15927
▁초	-8.16131
▁외	-8.1645
▁E	-8.16628
팀	-8.16641
▁토	-8.16955
ro	-8.1703
]	-8.17097
▁실	-8.17528
급	-8.17592
창	-8.18122
광	-8.18875
▁분	-8.18987
▁세계	-8.19107
씨	-8.19239
▁또는	-8.19546
각	-8.1988
▁역사	-8.20075
▁width	-8.20102
▁교	-8.20317
▁있으며	-8.20841
더	-8.20888
준	-8.21039
▁당	-8.2117
주의	-8.21256
▁H	-8.2135
▁첫	-8.21378
▁것으로	-8.21621
X	-8.21725
난	-8.21836
▁이준용	-8.22536
▁가장	-8.23036
너	-8.2304
▁하나	-8.23127
ri	-8.23157
▁화	-8.2349
▁임	-8.23539
으며	-8.23836
it	-8.23842
온	-8.23843
량	-8.2401
el	-8.24042
약	-8.24285
▁어	-8.2441
▁2008	-8.24863
별	-8.24994
▁간	-8.25442
▁산	-8.25491
▁사건	-8.25668
말	-8.26374
19	-8.26505
메	-8.26543
▁〈	-8.26584
였다	-8.26993
▁뒤	-8.27277
하다	-8.27458
달	-8.27602
되고	-8.27729
es	-8.27892
▁적	-8.28077
블	-8.28468
워	-8.2874
본	-8.28833
족	-8.29242
▁된다	-8.29289
▁2015	-8.29344
▁추	-8.299
▁그리스	-8.29969
에도	-8.30024
▁백	-8.30154
록	-8.30434
▁의해	-8.30462
언	-8.30474
▁약	-8.30609
▁관	-8.30625
▁W	-8.30684
▁지역	-8.30993
">	-8.31203
▁문	-8.31248
▁다시	-8.31501
▁만	-8.31589
이라고	-8.31814
편	-8.31863
경기	-8.31882
▁위키백과	-8.31969
매	-8.32026
▁L	-8.32111
▁메	-8.33467
%	-8.33503
▁in	-8.33576
▁2013	-8.33902
▁쓰	-8.34091
항	-8.34557
la	-8.35151
레이	-8.35171
▁2014	-8.35528
▁할	-8.35554
▁2016	-8.35643
배	-8.3577
규	-8.35848
▁현	-8.35881
▁생각	-8.35954
▁2017	-8.36094
ch	-8.36197
▁서울	-8.36631
료	-8.37098
령	-8.37145
▁본	-8.37334
▁2007	-8.37478
03	-8.37511
15	-8.37597
립	-8.37659
초	-8.37725
슬	-8.37805
st	-8.38018
▁22	-8.38044
07	-8.38096
▁명	-8.38101
▁정부	-8.38243
▁심	-8.38477
림	-8.38527
훈	-8.38554
외	-8.38562
북	-8.38592
▁연속	-8.38638
▁태	-8.38704
▁많은	-8.38794
살	-8.38877
▁것은	-8.39217
날	-8.39226
평	-8.39234
12	-8.39352
함	-8.39392
하면	-8.39866
▁리그	-8.39959
▁속	-8.40084
V	-8.40735
▁통해	-8.41448
17	-8.4145
th	-8.41498
절	-8.41545
▁24	-8.41614
입	-8.41715
▁방	-8.41749
style	-8.42065
Y	-8.42068
결	-8.42361
▁30	-8.42582
대학교	-8.42734
▁천	-8.43095
ra	-8.43215
품	-8.43414
▁작품	-8.43581
망	-8.43583
플	-8.43614
te	-8.43751
▁통	-8.43925
보다	-8.44023
▁모든	-8.444
▁모두	-8.44436
▁이름	-8.44516
위원회	-8.44976
▁아이	-8.45047
▁조선	-8.45053
j	-8.45064
▁삼	-8.45278
▁팀	-8.4538
▁23	-8.45479
11	-8.45627
▁J	-8.45628
머	-8.45928
▁이상	-8.45952
▁출연	-8.46071
ol	-8.46279
▁축구	-8.46399
un	-8.46441
▁군	-8.46472
▁학교	-8.46527
02	-8.46671
철	-8.46679
▁영국	-8.46743
▁차	-8.4687
am	-8.46913
박	-8.46918
이라는	-8.47115
션	-8.47195
16	-8.47405
▁N	-8.47712
▁결과	-8.47728
▁위한	-8.47737
술	-8.47865
▁배우	-8.47916
▁없	-8.4796
ic	-8.48115
녀	-8.4816
U	-8.48386
▁큰	-8.48539
et	-8.4865
▁여러	-8.48941
▁국제	-8.49029
W	-8.49072
21	-8.49157
▁받	-8.49305
▁국	-8.49912
송	-8.50331
는데	-8.50336
▁해당	-8.50339
▁일부	-8.50392
하였고	-8.50423
▁중국	-8.50426
▁청	-8.50591
▁21	-8.50776
증	-8.50815
▁2011	-8.50854
▁평	-8.50935
background	-8.50958
백	-8.51004
《	-8.51298
#	-8.51322
09	-8.51551
...	-8.51624
▁미국의	-8.51641
▁I	-8.51667
08	-8.51835
▁게임	-8.51838
05	-8.5191
▁민	-8.51973
▁광	-8.52002
기도	-8.52338
명이	-8.52511
변	-8.52529
순	-8.52551
▁했다	-8.52776
▁교육	-8.52925
열	-8.53061
락	-8.53076
▁올림픽	-8.53347
▁이동	-8.53384
▁방송	-8.5346
▁...	-8.53467
▁2018	-8.53766
▁이용	-8.53881
▁보기	-8.54084
하면서	-8.54176
&	-8.54269
ur	-8.54393
랑	-8.54481
친	-8.54732
▁내용	-8.54877
▁25	-8.54885
id	-8.55109
▁The	-8.55127
니다	-8.55128
되었고	-8.55263
효	-8.55282
MBC	-8.55668
슨	-8.55743
흥	-8.55757
(19	-8.55815
▁각	-8.5605
되지	-8.5633
as	-8.56417
▁연구	-8.56628
▁열	-8.56637
탄	-8.56863
중학교	-8.56887
04	-8.57182
▁것이다	-8.57343
▁음악	-8.57493
면서	-8.57604
▁변	-8.57613
;">	-8.57777
▁문제	-8.57991
추	-8.58022
▁승	-8.58176
▁못	-8.58231
이었다	-8.58292
▁대해	-8.58353
초등학교	-8.58534
▁순	-8.5859
근	-8.58657
베	-8.58868
향	-8.58969
▁하는	-8.5905
했고	-8.59133
」	-8.59628
헌	-8.59829
독	-8.59901
▁틀	-8.59909
▁2004	-8.59918
▁b	-8.59968
길	-8.59992
▁손	-8.60397
님	-8.60534
입니다	-8.60534
축	-8.60668
칭	-8.60718
▁금	-8.60849
000	-8.6086
▁창	-8.60959
se	-8.61022
▁복	-8.6129
처	-8.61302
능	-8.61556
봉	-8.61663
▁새	-8.6173
표	-8.61813
ir	-8.61873
13	-8.6191
▁없는	-8.61914
합니다	-8.61967
▁2003	-8.62053
▁용	-8.6232
▁감독	-8.62333
▁도시	-8.62418
SBS	-8.62476
리아	-8.62553
▁감	-8.62892
18	-8.62895
겨	-8.62914
▁야	-8.63179
촌	-8.63417
▁MBC	-8.63513
일에	-8.63595
습니다	-8.63693
ul	-8.63765
▁걸	-8.63784
▁참고	-8.63877
▁별	-8.64072
▁프로	-8.64144
ter	-8.64189
▁KBS	-8.64286
졌다	-8.64307
▁변호사	-8.64631
30	-8.64823
scope	-8.64875
▁법	-8.64943
스타	-8.65063
▁공간	-8.65307
해서	-8.65538
찬	-8.65587
06	-8.65588
▁프랑스	-8.65811
▁하지만	-8.65956
–	-8.6606
▁점	-8.66062
▁북	-8.66103
▁종	-8.66178
▁죽	-8.66352
담	-8.66732
지는	-8.66862
▁관계	-8.67094
로서	-8.67146
율	-8.67313
른	-8.67478
px	-8.67494
악	-8.67529
▁포함	-8.67531
▁잘	-8.67544
맨	-8.67605
▁시간	-8.67616
os	-8.67789
▁설립	-8.67876
글	-8.6805
▁2005	-8.6817
▁레	-8.68286
▁투	-8.68432
▁히	-8.6846
01	-8.68706
커	-8.68735
small	-8.68871
▁황	-8.69107
▁주장	-8.69455
▁사용자	-8.69565
▁전쟁	-8.69576
층	-8.69638
com	-8.69707
▁사랑	-8.69714
▁물	-8.69935
▁27	-8.70016
번째	-8.70066
▁베	-8.70318
▁달	-8.7057
▁키	-8.70726
▁변경	-8.70754
울	-8.70936
▁이야기	-8.70945
하였으며	-8.70973
▁O	-8.7103
▁28	-8.71134
align	-8.71191
▁소속	-8.71383
▁2000	-8.71435
▁계	-8.71486
▁하였다	-8.71488
li	-8.71632
▁들어	-8.71824
em	-8.71833
져	-8.71971
▁볼	-8.71972
▁「	-8.72123
불	-8.72195
년대	-8.7227
든	-8.72684
골	-8.72854
il	-8.72855
▁지원	-8.72889
세기	-8.72898
총	-8.73036
▁편	-8.73102
col	-8.73143
▁TV	-8.73164
▁윈도우	-8.73299
▁병	-8.73363
▁앨범	-8.73462
▁V	-8.73539
▁인구	-8.73734
▁26	-8.73749
ation	-8.73778
▁제작	-8.73779
▁맞	-8.73798
▁2020	-8.73841
▁곡	-8.74106
학교	-8.74131
▁여자	-8.74197
▁주요	-8.74213
lo	-8.7465
덕	-8.747
▁삭제	-8.74719
▁즉	-8.74722
14	-8.74878
사를	-8.75016
▁루	-8.75118
▁없다	-8.75187
탈	-8.75371
습	-8.75373
▁사회	-8.75504
▁정치	-8.7552
▁공식	-8.75646
23	-8.75665
▁아버지	-8.75726
년부터	-8.7573
J	-8.75916
▁대통령	-8.75927
해야	-8.75962
ta	-8.76174
25	-8.7619
▁수상	-8.76227
버스	-8.76355
50	-8.76563
22	-8.7664
》(	-8.77047
me	-8.77197
▁등이	-8.77201
▁고종	-8.77211
이자	-8.77213
름	-8.77245
▁건	-8.77354
▁결정	-8.77491
▁집	-8.77529
27	-8.77809
▁사이	-8.7812
고등학교	-8.78211
▁아니라	-8.7833
쓰	-8.78455
링	-8.78487
▁애	-8.78597
▁자료	-8.78648
▁드라마	-8.7866
▁송	-8.78666
26	-8.78787
▁진행	-8.78788
애	-8.78904
80	-8.78923
▁패	-8.78967
km	-8.7904
34	-8.79071
▁날	-8.79112
."	-8.79368
▁요청	-8.79411
될	-8.79431
▁유럽	-8.79593
▁독립	-8.79642
▁섬	-8.79716
▁29	-8.79828
▁독일	-8.79918
▁위치	-8.80056
모토	-8.80214
윤	-8.8033
▁새로	-8.80338
▁참가	-8.80439
▁노선	-8.80498
▁지방	-8.80504
억	-8.80687
▁취	-8.80854
▁출신	-8.81061
로부터	-8.81062
▁※	-8.81071
▁대부분	-8.81078
om	-8.81474
▁관련	-8.81487
이고	-8.81935
년에는	-8.82076
▁친	-8.8222
런	-8.82267
28	-8.82752
▁사망	-8.82901
32	-8.8305
범	-8.83373
▁합	-8.83467
▁이어	-8.83568
colspan	-8.83783
이라	-8.83862
to	-8.83919
례	-8.84013
기를	-8.84212
▁No	-8.84221
지를	-8.84295
▁U	-8.84593
▁되어	-8.84694
ig	-8.84854
um	-8.85031
di	-8.8513
▁계속	-8.8522
▁치	-8.85304
29	-8.85408
▁발매	-8.85503
▁회차	-8.85509
▁X	-8.85827
퍼	-8.85872
im	-8.8591
▁시리즈	-8.86122
하자	-8.86147
극	-8.86289
▁인물	-8.86336
▁아들	-8.86409
▁권	-8.86434
▁참여	-8.86803
▁허	-8.86889
(2001	-8.87283
ww	-8.87391
▁충	-8.8756
▁또	-8.8765
익	-8.87895
액	-8.87896
▁쇼	-8.87941
▁대회	-8.8798
▁막	-8.88012
▁다양	-8.88129
▁독	-8.8822
ce	-8.88383
▁러시아	-8.88516
▁농	-8.88739
▁네	-8.88771
▁편집	-8.88866
▁디	-8.88881
책	-8.88883
김	-8.89098
大	-8.89137
명의	-8.89248
ia	-8.89319
▁같다	-8.89449
▁싱글	-8.89449
ma	-8.89533
페	-8.89644
▁대표	-8.89728
혜	-8.89762
▁곳	-8.89903
▁이는	-8.90151
▁있어	-8.90246
▁운영	-8.90411
▁존	-8.90696
패	-8.90748
▁않는다	-8.90764
으나	-8.90781
▁고려	-8.90821
▁앞	-8.90855
▁번	-8.90909
/2019	-8.90955
ie	-8.91029
▁상태	-8.91508
▁추가	-8.91527
찰	-8.91623
했던	-8.91707
▁31	-8.91831
▁구조	-8.91872
▁이를	-8.92009
▁있습니다	-8.92306
황	-8.92309
▁특히	-8.92371
삼	-8.92458
척	-8.92613
벨	-8.92628
▁등을	-8.93122
리스	-8.93127
숙	-8.93146
48	-8.93176
▁구성	-8.9342
손	-8.93422
채	-8.93479
▁사실	-8.93596
▁선거	-8.93609
▁행정	-8.93651
▁표	-8.93697
▁노래	-8.93712
돌	-8.93828
co	-8.93872
되었으며	-8.94278
▁남자	-8.94419
압	-8.9454
▁있고	-8.94586
▁존재	-8.94742
ong	-8.94827
▁향	-8.94876
들과	-8.94933
rowspan	-8.94981
▁기준	-8.95016
41	-8.95022
▁동안	-8.95081
▁정책	-8.95231
”	-8.95248
▁아니	-8.95265
▁이러	-8.95298
▁방법	-8.95351
▁Ch	-8.95381
▁개발	-8.95404
▁가수	-8.95476
▁온	-8.95498
▁to	-8.95554
▁운동	-8.95734
://	-8.95921
가지	-8.95938
▁하고	-8.96139
▁기타	-8.96144
▁아래	-8.96196
▁악	-8.96211
년까지	-8.96213
op	-8.9623
_0	-8.96245
http	-8.96247
▁채	-8.96342
▁장애	-8.9637
▁체	-8.96532
▁[	-8.96579
리그	-8.96751
▁법률	-8.96931
▁반대	-8.97101
;"	-8.97272
왔다	-8.97542
렌	-8.97597
▁목	-8.97608
▁v	-8.97617
ent	-8.97649
들에게	-8.97695
24	-8.97727
▁교차로	-8.97938
35	-8.97988
▁최초	-8.97992
암	-8.98049
택	-8.98209
▁밀	-8.98402
▁부분	-8.98509
나라	-8.98526
▁생	-8.98777
먼	-8.98963
▁성우	-8.98965
▁자유	-8.9899
▁테	-8.99027
The	-8.99134
▁정도	-8.99154
▁상대	-8.99196
ne	-8.99289
▁f	-8.99321
33	-8.99473
슈	-8.99482
▁라	-8.99551
▁되	-8.99554
득	-8.9957
▁영향	-8.99593
▁줄	-8.9979
한국	-8.9996
▁발생	-9.0007
▁인해	-9.00142
▁윤	-9.00177
▁from	-9.00351
▁프로그램	-9.00351
45	-9.00505
기에	-9.00535
ang	-9.00546
옥	-9.00642
톤	-9.007
39	-9.0074
▁전체	-9.00983
▁특별	-9.01013
에서도	-9.01169
▁이재만	-9.01198
틀	-9.01287
움	-9.01339
tion	-9.01352
받	-9.0136
▁의견	-9.01467
거나	-9.01782
▁공격	-9.01917
혼	-9.02041
스크	-9.02071
▁야구	-9.02079
▁이에	-9.02091
릴	-9.02111
▁페	-9.02173
▁2019	-9.02198
▁직	-9.02264
▁누	-9.02302
▁여성	-9.02307
대진표	-9.02471
▁a	-9.02556
▁설치	-9.02556
ot	-9.02563
▁선곡	-9.0261
▁이들	-9.02635
▁설	-9.02656
누	-9.02776
볼	-9.0283
▁Re	-9.02854
31	-9.02899
자가	-9.02907
학년	-9.03115
mathbf	-9.032
다고	-9.03513
▁않은	-9.03543
cc	-9.03809
▁보호	-9.03864
▁돌아	-9.03866
▁뜻	-9.03972
;"|	-9.03977
▁돌	-9.03986
▁위치한	-9.04097
▁s	-9.04134
▁&	-9.04159
야마	-9.04285
했으며	-9.04291
▁사람들	-9.04694
▁의회	-9.04803
ate	-9.04812
▁2002	-9.04847
od	-9.04853
▁만들어	-9.05145
위를	-9.05263
38	-9.05275
36	-9.05921
+	-9.05925
막	-9.05958
방송	-9.05986
▁항	-9.05989
십	-9.06095
org	-9.06106
▁·	-9.06109
학과	-9.06359
▁홍	-9.06393
37	-9.06458
90	-9.06593
▁“	-9.06715
콘	-9.0684
▁가지고	-9.06868
▁기술	-9.06941
▁중앙	-9.07122
읍	-9.07213
▁살	-9.07259
▁1996	-9.07259
ho	-9.07557
▁경기도	-9.07651
▁난	-9.07725
▁결	-9.0776
▁매우	-9.07878
▁버	-9.07923
▁계획	-9.0795
CB	-9.07972
▁우승	-9.08157
대학	-9.08163
▁특	-9.08185
▁참	-9.08224
TV	-9.08231
충	-9.08246
▁발표	-9.08278
했	-9.08442
▁글	-9.08643
처럼	-9.08656
99	-9.08932
▁않았다	-9.091
▁음반	-9.09141
de	-9.09255
%"	-9.09274
련	-9.09295
▁타이	-9.09303
▁이전	-9.09309
▁c	-9.09396
▁지금	-9.09502
시간	-9.09568
까	-9.09707
정부	-9.09774
좌	-9.09847
흐	-9.09864
▁출처	-9.09868
▁행	-9.09885
▁필	-9.09895
베르	-9.09963
람	-9.10065
一	-9.10249
▁있던	-9.10249
▁각각	-9.103
▁몰	-9.10363
▁+	-9.10429
▁대학	-9.10966
▁전투	-9.10968
투니버스	-9.11023
▁제국	-9.11344
▁마지막	-9.11412
▁아닌	-9.11463
▁식	-9.11479
60	-9.1166
ry	-9.11684
▁않는	-9.11734
엔	-9.11776
▁성공	-9.11835
▁연결	-9.11864
▁밴드	-9.12021
혹	-9.12157
▁개인	-9.12181
▁많이	-9.12265
늘	-9.1248
센터	-9.12582
▁위하여	-9.12593
end	-9.1264
▁이유	-9.12647
빈	-9.12686
ef	-9.12705
-1	-9.12898
쳐	-9.12917
70	-9.13193
▁커	-9.13196
곤	-9.1338
▁가지	-9.13403
▁받아	-9.13482
▁보이	-9.13485
▁토론	-9.13523
42	-9.1356
▁증	-9.13635
하라	-9.13734
▁등장	-9.13795
text	-9.13973
56	-9.14034
66	-9.14118
▁m	-9.14128
▁나라	-9.14153
三	-9.14178
▁오스만	-9.14184
▁목록	-9.14212
▁시대	-9.14314
협	-9.14316
▁번째	-9.14345
51	-9.14535
긴	-9.14802
▁관리	-9.14855
▁접	-9.14885
▁보고	-9.14907
▁의미	-9.15016
▁광주	-9.15351
no	-9.15399
했지만	-9.15422
▁눈	-9.15466
",	-9.15507
객	-9.15539
▁2001	-9.15608
▁경제	-9.15833
▁형	-9.15955
샤	-9.1602
▁서비스	-9.16205
▁데뷔	-9.16207
▁잡	-9.16219
▁필요	-9.16242
▁가운데	-9.16613
▁공연	-9.16644
ge	-9.16649
▁해리성	-9.16695
and	-9.16706
▁크	-9.16715
▁힘	-9.16756
였던	-9.16768
▁현대	-9.16797
▁항공	-9.1683
▁받았다	-9.16974
▁드	-9.17043
자들	-9.17149
▁d	-9.17248
▁발견	-9.17359
▁길	-9.17387
센	-9.17391
대로	-9.17404
▁않고	-9.17438
▁1998	-9.17519
▁선발	-9.17623
혁	-9.17729
▁엘	-9.17853
▁졸업	-9.17883
▁혹은	-9.17886
되었	-9.17907
▁폐	-9.17966
▁한편	-9.18115
▁스포츠	-9.18195
▁보내	-9.18201
착	-9.18203
▁SBS	-9.18236
벌	-9.18257
の	-9.18269
▁이탈리아	-9.18269
||	-9.18394
호선	-9.18408
군의	-9.18643
▁그룹	-9.18682
▁석	-9.19058
일본	-9.19084
▁확인	-9.19124
때	-9.19156
nd	-9.19482
리는	-9.19568
(1994	-9.19603
대한	-9.19617
▁보도	-9.19674
▁쿠	-9.19702
46	-9.19988
44	-9.19991
▁대신	-9.20144
62	-9.20148
43	-9.20421
궁	-9.20477
랜드	-9.20478
▁100	-9.20509
▁준	-9.20525
▁많	-9.20584
▁스타	-9.20632
▁우리	-9.20774
붙	-9.20804
혀	-9.20806
▁모습	-9.20881
▁다이	-9.20889
ap	-9.20896
월에	-9.20954
▁시절	-9.21005
▁문화	-9.21109
[	-9.21216
인지	-9.21219
으로서	-9.21253
▁color	-9.21342
▁절	-9.21361
ment	-9.21442
장을	-9.21538
▁멤버	-9.21667
죠	-9.21667
ni	-9.21722
▁::	-9.21931
ut	-9.22152
▁판	-9.22157
되기	-9.22232
기가	-9.22262
▁SK	-9.22285
새	-9.22312
▁수도	-9.22423
칸	-9.22502
싸	-9.22529
▁갈	-9.227
▁폭	-9.23129
▁이것	-9.23168
권을	-9.23283
스터	-9.23374
▁모델	-9.23472
밀	-9.23629
참	-9.23694
▁헤	-9.23885
▁1995	-9.23901
로스	-9.23993
▁음	-9.24026
▁몸	-9.24189
우스	-9.24225
자를	-9.24293
▁작곡	-9.24321
▁작	-9.24344
트리	-9.24385
▁되는	-9.24387
47	-9.24513
▁있다고	-9.24576
릭	-9.24618
닝	-9.24737
▁씨	-9.24809
▁여행	-9.24917
앙	-9.24928
완	-9.25061
40	-9.25101
끼	-9.25164
ac	-9.25315
><	-9.25486
쇼	-9.25567
▁de	-9.25757
▁사고	-9.25813
▁/>	-9.25982
▁로마	-9.25983
홍	-9.26041
관한	-9.26405
올	-9.26499
▁규모	-9.26542
▁제공	-9.26603
자는	-9.26692
▁슈	-9.26729
그룹	-9.26996
▁처음	-9.27063
ck	-9.27081
▁1999	-9.27097
▁캐릭터로	-9.27172
▁조직	-9.27209
▁단체	-9.27559
▁국내	-9.27569
진다	-9.27625
메이	-9.27695
▁경력	-9.27702
▁생활	-9.27716
▁있는데	-9.27792
▁역시	-9.27793
ly	-9.27884
얼	-9.27899
칠	-9.27903
▁하워드	-9.27905
하였으나	-9.27911
▁운행	-9.27921
라이	-9.27967
니아	-9.28018
▁검	-9.28046
안타	-9.28152
▁퍼	-9.28164
▁영어	-9.28335
▁대상	-9.28424
▁종교	-9.28494
59	-9.28537
age	-9.28697
▁맥	-9.28709
98	-9.28728
▁서바이벌	-9.28829
갑	-9.28829
▁따라서	-9.28833
▁직접	-9.28837
▁발전	-9.28899
▁In	-9.29071
네요	-9.29164
웨	-9.29184
쨩	-9.29294
웨이	-9.29384
나무	-9.2941
▁결국	-9.29883
"|	-9.29967
▁성격	-9.29969
▁서로	-9.30043
▁:\	-9.30202
시마	-9.30229
룡	-9.30231
▁만들	-9.30276
취	-9.30409
▁친구	-9.30471
58	-9.30521
▁올	-9.30652
ETA	-9.30703
학자	-9.30756
75	-9.30833
탁	-9.31093
틴	-9.31154
▁따르면	-9.31218
풍	-9.31252
됐다	-9.31283
▁인간	-9.31284
▁1990	-9.31292
▁인터넷	-9.31342
▁버전	-9.31404
▁구간	-9.3151
65	-9.31532
▁안타	-9.31651
▁있을	-9.31652
되	-9.31658
beta	-9.31667
▁자리	-9.3167
▁언어	-9.31684
갈	-9.31909
▁딸	-9.31918
▁따	-9.3205
right	-9.32131
▁어느	-9.32169
▁부상	-9.32176
▁명칭	-9.32191
최	-9.32364
널	-9.32371
ve	-9.32403
▁정의	-9.32481
사거리	-9.32526
ion	-9.32531
▁주로	-9.32538
느	-9.32572
▁공동	-9.32578
▁최고	-9.32602
山	-9.32611
몬	-9.32611
오영섭	-9.32611
▁겸	-9.32651
되며	-9.32679
견	-9.32734
▁이미	-9.32808
▁공개	-9.32906
자리	-9.33307
io	-9.33322
▁좋	-9.33338
▁최다	-9.33445
▁빌	-9.33497
하려	-9.33525
셔	-9.3358
▁→	-9.33595
^	-9.33804
학급	-9.33827
十	-9.34059
ill	-9.34064
▁의인화	-9.34075
▁—	-9.34076
▁후에	-9.34191
존	-9.34195
▁목차	-9.342
ct	-9.34327
do	-9.34363
est	-9.3448
ll	-9.34526
하던	-9.34549
▁극	-9.34556
▁봉	-9.34566
문화	-9.34575
▁말한다	-9.34721
▁슈퍼	-9.34771
활	-9.3486
▁차지	-9.3501
협회	-9.35096
▁이름을	-9.35227
턴	-9.35448
균	-9.35521
엄	-9.35535
▁till	-9.3555
조선	-9.35676
▁어머니	-9.35691
▁역대	-9.35804
▁설명	-9.35844
▁가족	-9.35854
frac	-9.36047
85	-9.36107
55	-9.36224
92	-9.36228
▁인정	-9.36238
ng	-9.36395
으로부터	-9.36415
htm	-9.36502
맹	-9.36883
▁달리	-9.36905
확	-9.36943
卷	-9.37046
▁홈페이지	-9.37051
▁유지	-9.37261
na	-9.37379
▁될	-9.37381
▁궁	-9.37435
폭	-9.37606
휘	-9.3797
▁암살	-9.3808
▁레이	-9.38109
죄	-9.38134
▁칼	-9.38346
son	-9.38365
▁달성	-9.38409
획	-9.38473
싱	-9.38567
operatorname	-9.38568
bottom	-9.38569
베이	-9.38615
54	-9.38747
row	-9.38812
ine	-9.38817
▁text	-9.38832
▁최종	-9.38891
▁Ma	-9.38915
▁정당	-9.38942
▁근	-9.38984
▁끝	-9.39002
텐	-9.39081
하지만	-9.39101
』	-9.39152
트라	-9.39199
갔다	-9.3926
▁기여	-9.39546
中	-9.39597
margin	-9.39597
▁애니메이션	-9.39667
▁높	-9.39702
▁1980	-9.39763
지도	-9.39776
▁초기	-9.39814
au	-9.39839
▁팔	-9.40025
▁사진	-9.4003
normal	-9.40116
result	-9.40116
▁데이터	-9.40117
man	-9.40192
▁일반	-9.40283
▁x	-9.40374
▁회장	-9.40374
▁시기	-9.40418
위원장	-9.40493
▁(1	-9.40517
육	-9.40629
・	-9.40636
▁어떤	-9.40636
▁귀	-9.40728
▁아시아	-9.40804
▁for	-9.40809
▁해결	-9.40839
▁특정	-9.40843
88	-9.40864
▁급	-9.40961
▁시설	-9.40974
자로	-9.41013
차전	-9.411
ard	-9.41136
▁동시에	-9.41178
▁캐	-9.41289
카와	-9.41383
mm	-9.41407
▁빈	-9.41515
킹	-9.41686
ha	-9.41792
성우	-9.41799
▁상황	-9.42029
영화	-9.42077
▁먹	-9.42151
▁요구	-9.42246
▁의원	-9.42262
으	-9.42344
일부터	-9.42372
▁함	-9.4249
▁담	-9.42501
줄	-9.42529
▁St	-9.42615
all	-9.42862
렸	-9.42883
ide	-9.42909
하는데	-9.42915
운동	-9.43014
딩	-9.43281
▁기독교	-9.43282
▁기간	-9.43362
▁1994	-9.43369
지원	-9.43447
험	-9.43461
▁발행	-9.43461
▁학	-9.43551
니까	-9.43634
▁신학	-9.43665
묘	-9.43798
▁변화	-9.43808
▁찬성	-9.43837
ss	-9.43947
▁에이	-9.44021
▁평가	-9.44022
스카	-9.44079
▁0	-9.44215
공원	-9.44274
잉	-9.4436
침	-9.44592
필	-9.44602
▁방식	-9.4475
되면서	-9.4475
ell	-9.44755
▁무기	-9.44878
52	-9.4488
섭	-9.44896
=30|	-9.44903
▁개최	-9.4496
▁된	-9.45064
▁사업	-9.45109
53	-9.45123
▁계약	-9.45171
ag	-9.45175
▁조선민주주의인민공화국	-9.45177
▁최대	-9.45188
리오	-9.4537
답	-9.45449
▁있지만	-9.45518
▁자신이	-9.45583
ff	-9.45676
▁연주	-9.45977
▁기사	-9.46013
▁야구장	-9.4605
▁1992	-9.46098
_1	-9.46112
▁전문	-9.46404
클	-9.46405
측	-9.46469
Q	-9.46511
웅	-9.46513
라운드	-9.46562
▁혼	-9.46592
ver	-9.46632
▁통합	-9.46637
▁담당	-9.46724
▁원래	-9.46757
▁주변	-9.46777
▁연합	-9.4678
▁들	-9.46865
위원	-9.46879
▁캐릭터	-9.46884
▁표기	-9.4706
폰	-9.47107
▁거의	-9.47118
94	-9.47163
89	-9.4721
▁게	-9.47281
▁가능	-9.47322
리고	-9.47322
per	-9.47392
ab	-9.47428
일까지	-9.47472
▁녹	-9.47473
▁북한	-9.47548
▁형태	-9.47597
▁않아	-9.47666
엘	-9.47666
염	-9.47699
▁정신	-9.47723
▁군사	-9.47767
▁모르	-9.47804
▁조사	-9.48099
렸다	-9.48193
렬	-9.48214
팅	-9.48228
시켰다	-9.48228
▁특징	-9.48239
▁도쿄	-9.48253
대회	-9.4827
▁||	-9.48406
▁Be	-9.48425
▁측	-9.48538
시아	-9.48571
57	-9.48714
▁논	-9.48732
▁버스	-9.48754
젠	-9.48793
▁출판	-9.48803
ph	-9.4895
▁과정	-9.49017
▁작은	-9.49166
64	-9.49174
▁선정	-9.49215
학생	-9.49253
굴	-9.4936
李	-9.49361
빙	-9.49361
▁판단	-9.49487
▁지배	-9.49636
▁남부	-9.49684
큐	-9.49702
▁임명	-9.49727
▁찾아	-9.49784
▁자체	-9.49859
텔	-9.49891
였	-9.49897
벤	-9.49932
▁군대	-9.49987
알	-9.50089
▁앤	-9.50093
hi	-9.50214
▁연도	-9.50249
▁암	-9.50293
▁책	-9.50482
냐	-9.50507
▁선택	-9.50596
▁휴	-9.50646
드라마	-9.50741
▁진출	-9.50742
78	-9.50833
ist	-9.50841
▁행사	-9.50875
으면	-9.51074
렉	-9.51085
▁환	-9.51193
▁지정	-9.51208
▁좋아	-9.51308
바이	-9.51329
▁교통	-9.51373
▁『	-9.51413
럼	-9.51641
▁중심	-9.51741
▁차량	-9.51756
▁표현	-9.51792
걸	-9.51921
라도	-9.51991
▁서울특별시	-9.51992
우리	-9.52055
▁이상의	-9.52168
art	-9.52218
金	-9.52251
▁퇴	-9.52278
▁기념	-9.52317
응	-9.52336
▁풍	-9.52406
▁학생	-9.52458
▁아무	-9.52489
▁인기	-9.52503
▁철도	-9.5259
▁응	-9.52605
빠	-9.52695
▁자연	-9.52721
하거나	-9.52745
벽	-9.52833
▁오디션	-9.52839
▁협	-9.52873
▁이런	-9.52886
ti	-9.52894
▁낙	-9.52922
▁몇	-9.5298
▁국민	-9.53005
▁크게	-9.53038
be	-9.53096
특	-9.53133
귀	-9.53136
▁FC	-9.53175
ity	-9.53208
연구소	-9.53277
▁이때	-9.5328
▁환경	-9.53306
고속	-9.53309
▁시도	-9.53322
징	-9.53349
몽	-9.5343
ー	-9.53431
이었던	-9.53431
mo	-9.53473
▁수록	-9.53603
▁세력	-9.53658
lu	-9.53715
▁전국	-9.53781
성이	-9.53849
▁출시	-9.54103
▁주연	-9.54126
▁높은	-9.54152
▁분리	-9.54201
지고	-9.54266
다가	-9.54391
랜	-9.54401
▁철	-9.54412
▁적용	-9.54416
▁교회	-9.54439
0%	-9.54588
사업	-9.54609
돼지	-9.54621
▁축	-9.54714
▁사상	-9.54731
▁제도	-9.54741
91	-9.54765
▁갖고	-9.54796
오카	-9.54801
▁인물들	-9.54836
68	-9.54894
▁있어서	-9.54904
검	-9.55069
▁도로	-9.5507
▁없이	-9.55123
=1	-9.55131
욕	-9.5522
▁언론	-9.55233
이기도	-9.55267
▁1987	-9.55312
▁가진	-9.55364
▁비고	-9.55435
pe	-9.55478
▁서버	-9.55526
▁기반	-9.55633
▁푸	-9.55652
▁박사	-9.55658
▁왕국	-9.55663
▁텔레비전	-9.5582
使	-9.55823
했으나	-9.55855
▁1991	-9.55926
CC	-9.55927
득점	-9.5593
▁형식	-9.55955
▁한국어	-9.55974
ke	-9.56015
▁지도	-9.56086
></	-9.56316
sh	-9.56378
컵	-9.56439
셀	-9.5644
王	-9.56443
▁대원군	-9.56456
삼거리	-9.56465
왔	-9.56542
_{	-9.56559
뉴스	-9.56612
▁50	-9.56659
▁제목	-9.56684
▁경찰	-9.5677
기관	-9.5683
▁생성	-9.5684
▁탐	-9.56882
스코	-9.57037
有	-9.57057
▁목소리	-9.57058
▁생애	-9.57089
▁격	-9.57247
▁생산	-9.57267
▁만화	-9.57281
한다는	-9.5745
교육	-9.57584
▁대하여	-9.57653
æ	-9.57674
놀	-9.57674
▁스페인	-9.57674
▁활약	-9.57676
▁통과	-9.5771
▁반란	-9.57884
▁벌	-9.5794
▁후보	-9.57955
학부	-9.57962
▁과거	-9.57981
BR	-9.58022
▁1997	-9.58068
▁모양	-9.5809
이란	-9.58092
▁뉴	-9.58097
략	-9.58164
허	-9.58272
탑	-9.58292
二	-9.58294
法	-9.58295
스키	-9.58332
시켜	-9.58433
▁긴	-9.58552
▁프레	-9.58616
▁교수	-9.5865
▁대학교	-9.5874
ru	-9.58797
혈	-9.5892
케라톱스	-9.5892
▁깁슨	-9.5892
▁합니다	-9.58976
▁명의	-9.58999
▁전기	-9.59057
활동	-9.59093
▁기능	-9.59116
▁기본	-9.59138
▁차이	-9.59184
▁장소	-9.59235
ies	-9.5933
▁연재	-9.59334
▁바로	-9.59355
▁지지	-9.59396
덴	-9.59549
롤	-9.59549
▁판매	-9.59592
▁부르	-9.59615
84	-9.59643
▁공화국	-9.59643
▁부문	-9.5971
▁행동	-9.59794
▁조약	-9.59796
FF	-9.59803
▁비판	-9.59898
▁위키	-9.5993
pi	-9.60055
▁마리	-9.60062
▁전통	-9.60078
▁역할을	-9.60106
관리	-9.60173
0033">	-9.60182
▁시스템	-9.60203
페이지	-9.60289
67	-9.60316
은행	-9.60487
▁기업	-9.60615
스케	-9.60685
▁대전	-9.60791
見	-9.60818
▁올스타	-9.60844
▁작업	-9.60887
▁도움	-9.60937
ou	-9.61103
▁실시	-9.61147
▁프리	-9.61161
춘	-9.61161
▁자주	-9.61173
▁기관	-9.61195
연구	-9.61216
▁동물	-9.61385
▁경상북도	-9.61411
論	-9.6146
둥	-9.6146
▁투표	-9.6151
▁효과	-9.61515
▁에너지	-9.61516
▁실패	-9.61523
▁뉴스	-9.61644
▁작사	-9.61794
86	-9.61892
>)	-9.61984
▁작성	-9.61999
▁지구	-9.62007
률	-9.62081
left	-9.62105
▁부산	-9.62119
▁알려져	-9.62121
="2"|	-9.62128
▁취임	-9.62202
선거	-9.62204
오스	-9.62229
▁1970	-9.6225
니스	-9.62325
*	-9.62389
ess	-9.62406
▁질	-9.62563
}\	-9.62611
ure	-9.62625
도록	-9.62629
87	-9.62674
사회	-9.62681
▁좌	-9.6269
▁하이	-9.62727
▁브라질	-9.62756
▁레이건	-9.62811
▁샤	-9.63047
▁Co	-9.63089
▁요리	-9.6323
▁장관	-9.63274
념	-9.63284
▁흥선대원군	-9.63408
뜨	-9.63408
▁마법	-9.63422
▁평균	-9.63436
▁과학	-9.63441
▁창원시	-9.63444
▁좋은	-9.63598
프라	-9.63675
▁소설	-9.63768
자와	-9.63771
▁증가	-9.6398
꾸	-9.64022
서울	-9.64036
▁떠	-9.64052
▁입장	-9.64062
과정	-9.64062
냥	-9.64066
▁익스플로러	-9.64066
▁알려	-9.64089
ich	-9.64107
▁비밀	-9.64158
▁순위	-9.64182
▁베트남	-9.64226
▁마음	-9.64525
▁사이에	-9.64668
▁차트	-9.64672
가요	-9.64728
됨	-9.64728
▁받은	-9.64756
들에	-9.6477
시대	-9.64813
▁케이	-9.6488
▁나가	-9.6497
킬	-9.65031
▁이해	-9.65105
}_	-9.6515
▁이루	-9.6516
100	-9.65249
거리	-9.65278
▁문서를	-9.65299
▁돈	-9.65317
▁염	-9.65355
不	-9.65395
젤	-9.65395
▁이끌	-9.654
▁연혁	-9.65469
▁상당	-9.65515
▁관광	-9.65521
▁설계	-9.65563
▁컴퓨터	-9.65592
장이	-9.65726
▁승리	-9.65742
▁대체	-9.65799
▁on	-9.65973
▁착	-9.65978
Mar	-9.66008
▁맡았다	-9.66066
arset	-9.66066
(2004	-9.66072
▁접근	-9.66098
▁1984	-9.66161
▁귀국	-9.66187
▁방문	-9.66329
,\	-9.66556
대표	-9.66589
법원	-9.66713
뇌	-9.66725
efef	-9.66751
▁잠	-9.6678
▁기존	-9.66844
▁근거	-9.66853
▁1988	-9.66859
▁육군	-9.66862
▁1985	-9.66865
▁교장	-9.66921
▁도입	-9.66969
":	-9.67001
잡	-9.67034
▁정규	-9.67096
▁통산	-9.67103
▁:::	-9.67171
▁열린	-9.67186
▁계정	-9.67202
▁아직	-9.67252
캐	-9.67253
▁나이	-9.67315
▁프로젝트	-9.67422
▁언급	-9.67428
▁계열	-9.67486
▁최근	-9.67512
cm	-9.67636
▁분석	-9.67647
▁방영	-9.67725
▁형성	-9.67808
97	-9.67826
.--	-9.6784
여자	-9.6809
켈	-9.68107
▁지나	-9.68369
▁건물	-9.68375
▁범	-9.68433
ex	-9.68513
잔	-9.68618
▁경기장	-9.68663
물을	-9.68724
▁유래	-9.6873
▁출전	-9.68849
▁1993	-9.68864
차례	-9.68882
▁건설	-9.68884
ak	-9.68893
▁공항	-9.69047
▁h	-9.69069
▁밤	-9.69113
old	-9.69182
시키	-9.6921
▁회사	-9.69234
인들	-9.69296
▁폐지	-9.69419
짝	-9.69491
green	-9.69492
▁결혼	-9.69516
▁규정	-9.69518
것	-9.69561
CD	-9.69579
▁소유	-9.69584
81	-9.69597
bo	-9.69599
▁–	-9.69614
▁치료	-9.69643
도시	-9.69691
▁독도	-9.69696
개월	-9.69697
▁이적	-9.69712
지방	-9.69725
▁보통	-9.69851
▁없어	-9.69852
▁덕	-9.6986
▁그녀	-9.70017
ca	-9.70042
▁비교	-9.70068
공화국	-9.70089
▁홈	-9.70133
랙	-9.70182
明	-9.7019
▁동일	-9.7019
힌	-9.7019
▁내부	-9.70221
▁논란	-9.70241
▁만에	-9.70332
▁위해서	-9.70388
나카	-9.70425
이지만	-9.70491
▁행위	-9.70612
77	-9.70613
▁웹	-9.7062
▁re	-9.70692
▁되고	-9.7088
쥐	-9.70895
▁승강장	-9.70895
▁비롯	-9.70919
▁처	-9.70927
data	-9.71036
▁탈	-9.71053
}}	-9.71252
▁조건	-9.71289
▁관리자	-9.71365
▁받고	-9.71473
▁그림	-9.71639
미야	-9.71672
▁뒤에	-9.71684
▁이론	-9.71786
▁선언	-9.71821
▁꿈	-9.71942
▁부스	-9.71958
ive	-9.7198
▁분야	-9.72009
ber	-9.72043
▁만나	-9.72095
▁처음으로	-9.72132
논	-9.72142
▁예산	-9.72166
▁외교	-9.7222
▁소개	-9.72238
욱	-9.72277
비아	-9.72279
▁찾	-9.72301
社	-9.72318
▁혁명	-9.72365
▁거쳐	-9.72376
▁공사	-9.72418
one	-9.72468
인데	-9.72482
▁황제	-9.72755
▁인도	-9.72819
▁편성	-9.7283
자들은	-9.72833
▁알고	-9.7293
▁의사	-9.72942
튼	-9.73024
氏	-9.73037
산시	-9.73044
미디어	-9.73054
▁주제	-9.7307
49	-9.73123
71	-9.73137
▁견	-9.73145
▁죽음	-9.73147
▁1989	-9.73155
ers	-9.73274
▁중요한	-9.7329
▁산업	-9.73322
체육	-9.73324
▁이유로	-9.73404
96	-9.73406
▁Tr	-9.73637
▁그러	-9.73648
헤이	-9.73716
탕	-9.73762
▁더욱	-9.73804
▁없습니다	-9.73825
▁1982	-9.73849
▁풀	-9.7387
▁그들	-9.7389
하도록	-9.73951
▁의하여	-9.74018
▁그것	-9.74076
▁수행	-9.74095
▁대사	-9.74112
▁자기	-9.74147
所	-9.7449
四	-9.74491
떨	-9.74492
镇	-9.74492
▁불구하고	-9.74493
73	-9.74494
news	-9.7454
▁퀸	-9.74592
ev	-9.74615
▁지역의	-9.74627
72	-9.74758
레스	-9.74793
)·	-9.7482
Le	-9.74861
tri	-9.74996
▁Pa	-9.75129
스티	-9.75132
▁삼성	-9.75176
▁40	-9.7521
▁의한	-9.75212
펜	-9.75227
▁대해서는	-9.75302
▁음력	-9.75309
▁만든	-9.75312
농	-9.75335
▁국도	-9.7534
▁음식	-9.7535
▁단순	-9.7535
사키	-9.75354
년간	-9.75409
▁라이	-9.75428
시즌	-9.75454
▁어린	-9.7551
▁대구	-9.75545
▁클	-9.75605
▁처리	-9.75616
ai	-9.7563
▁이전에	-9.7574
▁넘	-9.75823
▁보이스	-9.75844
정보	-9.75955
▁연기	-9.75958
▁예술	-9.7596
컨	-9.75967
▁태어났다	-9.75968
릿	-9.75968
ا	-9.75968
ian	-9.76023
▁조정	-9.76053
접	-9.76071
▁때문이다	-9.7616
ran	-9.76167
프로	-9.76185
폴리	-9.762
쉬	-9.76207
▁울	-9.76477
듯	-9.76542
▁km	-9.76545
▁핵	-9.76594
▁콜	-9.76619
▁뿐	-9.76662
쌍	-9.7671
▁with	-9.76714
▁나루호도	-9.76714
▁밝혔다	-9.76714
▁캐나다	-9.76715
▁제시	-9.7673
▁검색	-9.76773
▁동부	-9.76805
int	-9.76922
근본번뇌	-9.76953
▁거리	-9.77061
▁하며	-9.77145
시키는	-9.77151
61	-9.77238
닌	-9.77278
낸	-9.773
▁개요	-9.77328
IN	-9.77341
▁나오	-9.77356
:19	-9.77432
▁것이라고	-9.77454
ary	-9.77541
선수	-9.7759
▁소련	-9.77617
▁전에	-9.77633
▁식물	-9.77652
사토	-9.77685
▁번역	-9.77702
▁피해	-9.77704
▁개통	-9.77722
앨범	-9.77769
▁그리	-9.7778
▁유일	-9.77846
문서	-9.77859
our	-9.77883
▁내려	-9.77934
▁완	-9.77934
▁관할	-9.77976
▁오브	-9.78217
▁대해서	-9.78218
짐	-9.78224
▁뉴욕	-9.78233
공사	-9.78442
푸	-9.78452
▁오른	-9.78469
▁폴	-9.78488
널리	-9.78563
브리	-9.78564
69	-9.78831
▁클럽	-9.78939
숨	-9.78986
엠	-9.78987
윈	-9.78987
ant	-9.79081
ach	-9.79101
▁육	-9.79137
▁이르	-9.79175
▁라디오	-9.79256
▁감사	-9.79328
▁민족	-9.79391
폐	-9.79408
79	-9.79438
82	-9.79477
▁경우에는	-9.79481
▁가사	-9.79529
▁초등학교	-9.79559
tor	-9.79624
▁디지털	-9.79756
▁투르크	-9.79757
(2007	-9.79763
했다고	-9.79791
▁일반적으로	-9.79835
▁문헌	-9.7985
▁수학	-9.80123
▁길이	-9.80195
go	-9.80212
▁탄	-9.80365
솔	-9.80502
관계	-9.80513
어서	-9.80517
멜	-9.80532
▁프리큐어	-9.80536
▁얼마	-9.80541
▁De	-9.8056
쳤다	-9.80785
▁정치인	-9.80926
▁왜	-9.80965
▁Ar	-9.81061
▁다루	-9.81152
SS	-9.8123
州	-9.81312
高	-9.81312
▁있기	-9.81313
씩	-9.81313
윌	-9.81313
잇	-9.81313
▁노력	-9.81338
▁구역	-9.81358
▁경기에서	-9.8161
▁양자	-9.81648
▁들어가	-9.81816
마다	-9.81897
▁남아	-9.8192
▁하지	-9.81945
▁후지	-9.81983
▁인수	-9.81991
▁침	-9.82043
핑	-9.82098
닐	-9.821
東	-9.821
융	-9.821
▁걸쳐	-9.82137
kip	-9.82148
▁체포	-9.8227
95	-9.8231
▁항상	-9.82481
▁마을	-9.82691
통신	-9.82708
va	-9.8279
델	-9.82792
옹	-9.82857
▁이와	-9.82867
닉	-9.82894
콤	-9.82894
▁숫자	-9.82899
▁일어나	-9.82901
기간	-9.82978
▁승격	-9.83007
76	-9.83041
▁홈런	-9.83149
공장	-9.83162
▁올라	-9.83186
▁재판	-9.83222
▁자동차	-9.83224
▁실제로	-9.83234
▁원자	-9.83291
▁좀	-9.83295
▁그대로	-9.83312
74	-9.83322
쟁	-9.83341
했을	-9.83501
▁평화	-9.83511
▁01	-9.83512
▁마사	-9.83662
헤	-9.83682
넷	-9.83691
無	-9.83693
alpha	-9.83693
▁어떻게	-9.83694
乡	-9.83694
숲	-9.83694
▁이집트	-9.83697
▁신문	-9.83739
▁생일	-9.8379
▁1986	-9.83807
▁머리	-9.83856
쿠라	-9.83893
▁해외	-9.8395
▁정리	-9.84
▁원작	-9.84021
▁믿	-9.84056
린다	-9.8408
con	-9.84215
▁경영	-9.84291
we	-9.84294
▁문자	-9.84326
Z	-9.84333
타이	-9.84359
브라	-9.84399
▁사이트	-9.844
칙	-9.84435
="9	-9.84438
▁있도록	-9.845
鄭	-9.845
되면	-9.84552
▁보컬	-9.84573
▁예정	-9.84607
2009	-9.84643
▁워	-9.84659
▁투자	-9.84718
▁포함한	-9.84738
_2	-9.8482
▁성장	-9.84998
기여	-9.85027
nu	-9.85153
▁사람이	-9.85251
학원	-9.85295
▁청나라	-9.85371
▁200	-9.85371
▁출장	-9.85388
▁구단	-9.85406
▁1981	-9.8542
▁관심	-9.8548
▁참조	-9.8558
▁뮤지컬	-9.85604
▁La	-9.85609
▁어려	-9.85641
▁땅	-9.85688
▁가입	-9.85764
▁아르	-9.85818
500	-9.85872
▁빛	-9.85952
the	-9.85981
시장	-9.86001
▁화학	-9.86061
宗	-9.86132
道	-9.86132
▁경쟁	-9.86175
▁벡터	-9.86176
▁1983	-9.86195
=\	-9.86234
▁기준으로	-9.86271
▁하계	-9.86273
dots	-9.8639
▁정식	-9.86406
번호	-9.8645
NC	-9.86526
▁크리스	-9.86542
▁바이	-9.86559
▁오후	-9.86643
▁북부	-9.86661
영희	-9.86764
der	-9.86799
개발	-9.86807
▁시작했다	-9.86828
▁작가	-9.86868
째	-9.8689
게임	-9.86912
웠	-9.86959
▁저작권	-9.8696
▁스토리	-9.86991
위로	-9.87
시오	-9.87145
▁지식	-9.8715
▁두고	-9.87242
▁성립	-9.87246
▁열차	-9.87273
순위	-9.87576
▁옛	-9.87619
릉	-9.87738
▁않다	-9.87793
▁예를	-9.87803
▁필요한	-9.87807
▁금지	-9.87823
:"	-9.87827
▁반응	-9.87844
월부터	-9.87905
▁연극	-9.87921
마치	-9.87921
▁목적	-9.87927
▁골	-9.88057
대상	-9.88085
ba	-9.8809
▁지역에서	-9.88226
▁일으	-9.88308
▁그런	-9.88321
▁세이	-9.88329
뉴	-9.88418
짜	-9.88468
멸	-9.88554
mathcal	-9.88633
▁명성황후	-9.88633
人	-9.88633
(\	-9.88646
▁목표	-9.88684
▁끌	-9.88746
Inst	-9.88787
▁없었다	-9.888
부문	-9.88812
▁제안	-9.89009
▁법정	-9.892
平	-9.8948
▁네이버	-9.89482
▁먼저	-9.89485
아파트	-9.89511
▁방향	-9.89571
▁1969	-9.89581
스턴	-9.89649
▁전해	-9.89754
▁이곳	-9.89756
63	-9.8981
페이	-9.89815
▁숙	-9.89824
▁KD	-9.89858
여객	-9.89909
}^	-9.9009
▁정권	-9.90101
^2	-9.90188
컬	-9.90258
正	-9.90335
洞	-9.90335
엑	-9.90335
▁체결	-9.90406
빌	-9.90482
▁충분	-9.90515
유럽	-9.90531
▁(2017	-9.90681
▁크기	-9.90685
▁비오	-9.90788
사건	-9.90941
▁제한	-9.90994
▁해리	-9.91003
▁스웨덴	-9.91197
國	-9.91197
으므로	-9.91198
▁너무	-9.91214
▁종료	-9.91294
▁만약	-9.91358
지역	-9.91421
▁오오	-9.91461
pp	-9.91465
▁공군	-9.9148
▁ma	-9.91501
▁해설	-9.91572
스토	-9.91591
▁통하여	-9.91737
▁정도로	-9.91842
▁아키	-9.91884
▁등으로	-9.91897
▁동문	-9.92047
▁이렇게	-9.92067
짓	-9.92067
mi	-9.92077
▁결합	-9.92141
▁거부	-9.92161
토스	-9.92275
킨	-9.92311
▁다수	-9.9238
qu	-9.92486
났	-9.92494
▁pp	-9.92515
▁유명	-9.92537
2000	-9.92586
▁해석	-9.92626
ID	-9.92654
ko	-9.92767
top	-9.92767
나요	-9.92776
대원	-9.92854
▁모리	-9.92859
즐	-9.92944
▁마사토끼	-9.92944
아프리카	-9.92947
▁주인공	-9.92949
▁확장	-9.92961
▁망명	-9.92972
대학원	-9.92976
▁야마	-9.9301
냈다	-9.93054
▁편곡	-9.93061
ina	-9.93119
▁잔	-9.93172
바르	-9.93193
font	-9.93225
없이	-9.93232
대한민국	-9.93242
▁역임	-9.93284
▁분포	-9.93307
명으로	-9.9338
▁수준	-9.93387
▁록	-9.93439
ind	-9.9352
▁엔	-9.93525
ana	-9.9357
▁수정	-9.93635
▁홀	-9.93681
五	-9.93829
▁이듬해	-9.93829
덤	-9.93829
文	-9.93829
▁근현대	-9.93829
▁1979	-9.93934
▁엔진	-9.93952
▁도착	-9.93967
▁괴	-9.94007
맥	-9.94026
AM	-9.9412
리스트	-9.94214
▁때문	-9.94293
▁정상	-9.94354
사랑	-9.9436
▁추진	-9.94419
▁뜻은	-9.94485
▁위원	-9.94526
kg	-9.94586
▁추정	-9.94594
▁올리	-9.94601
▁시행	-9.94667
上	-9.94722
▁헌법	-9.94732
▁따른	-9.94755
▁흑인	-9.94794
▁이름은	-9.94871
▁옥	-9.94872
동안	-9.94929
are	-9.94936
없	-9.95095
칼	-9.95113
tic	-9.95154
▁채널	-9.95158
▁동생	-9.95277
▁밖에	-9.95317
▁최고의	-9.95333
▁가문	-9.95341
겼다	-9.95365
세가	-9.95393
ung	-9.95402
▁있지	-9.9551
흑	-9.9555
▁조지	-9.95554
南	-9.95621
▁탄수화물	-9.95623
멀	-9.95623
엽	-9.95623
center	-9.95623
▁온라인	-9.95625
▁국회의원	-9.95625
▁뛰어	-9.95629
▁쇄정	-9.9563
▁시장	-9.95638
▁표준	-9.95704
▁종목	-9.95711
▁오르	-9.95743
▁등재	-9.95801
▁신인	-9.95876
▁넘어	-9.95956
력이	-9.9601
프리	-9.96036
▁부인	-9.96061
문학	-9.96083
▁쉬	-9.9624
둔	-9.96243
문화사	-9.96251
▁깨	-9.96371
교회	-9.96403
▁지도자	-9.96452
군요	-9.96489
흔	-9.96528
名	-9.96531
義	-9.96532
、	-9.96532
▁가치	-9.96535
만큼	-9.96571
▁탄생	-9.96592
▁(2)	-9.96764
결과	-9.96773
▁준비	-9.96785
까요	-9.96787
Al	-9.97002
꽃	-9.97018
▁대중	-9.97052
▁후반	-9.97052
▁적이	-9.97053
▁하루	-9.97056
교통	-9.97063
멀뚱이	-9.97312
쇄	-9.97423
촉	-9.97432
城	-9.97448
article	-9.97448
者	-9.97449
켓	-9.97449
털	-9.97449
▁윌리엄	-9.97449
▁번뇌	-9.97465
주세요	-9.97478
되었으나	-9.97479
IO	-9.97491
▁논의	-9.97585
시스	-9.97623
▁Me	-9.97696
폴	-9.97764
▁다만	-9.97815
▁가정	-9.97816
만화	-9.97851
▁지리	-9.97892
▁:*	-9.97929
피아	-9.97944
▁벡	-9.97962
▁제국의	-9.97972
▁중심으로	-9.97987
▁제외	-9.98063
감독	-9.98123
중국	-9.98204
▁표시	-9.98246
-10	-9.98275
▁가톨릭	-9.9837
新	-9.98375
安	-9.98375
▁조소카베	-9.98375
▁메모리	-9.98377
▁Con	-9.98441
▁1976	-9.98481
▁물론	-9.98502
한다고	-9.98507
sch	-9.98507
▁Li	-9.98551
▁1975	-9.98554
ys	-9.98606
▁Th	-9.98648
▁Se	-9.9865
93	-9.98721
▁비난	-9.98734
라스	-9.9884
▁기원	-9.98938
섬	-9.98982
-3	-9.99038
▁경인	-9.9907
▁세상	-9.99193
사카	-9.99259
무라	-9.99289
▁있게	-9.9931
곰	-9.9931
▁선생님	-9.99321
▁둘	-9.99333
▁타이틀	-9.99342
▁바꾸	-9.9937
▁종류	-9.99483
연맹	-9.99499
졌	-9.99523
▁기억	-9.99552
2012	-9.99629
해주	-9.99677
▁곧	-9.99833
▁개정	-9.9994
ip	-9.99972
▁부정	-9.99996
이름	-10.0015
단지	-10.0021
납	-10.0025
ン	-10.0025
▁할아버지	-10.0025
▁건립	-10.0034
▁마찬가지로	-10.0039
▁아니다	-10.0043
▁이재	-10.0045
▁무대	-10.0055
▁경주	-10.0059
▁비디오	-10.0069
▁성적	-10.0071
▁연방	-10.0074
ace	-10.0088
자료	-10.0107
찍	-10.0113
▁것도	-10.0115
▁History	-10.0121
子	-10.0121
박물관	-10.0121
(1)》(	-10.0121
2002	-10.0122
ts	-10.0123
했는데	-10.0126
▁총리	-10.0128
▁위협	-10.013
▁(2015	-10.0132
ration	-10.0142
ka	-10.0144
▁떠나	-10.0145
하다고	-10.0147
곳	-10.0152
▁제거	-10.0155
▁보면	-10.0158
▁영상	-10.0161
세회	-10.0164
라면	-10.017
▁배경	-10.0174
▁제주	-10.0182
▁입학	-10.0187
▁지명	-10.019
▁주목	-10.0193
▁대수	-10.0204
본부	-10.0215
멘	-10.0217
틱	-10.0217
▁수번뇌	-10.0217
▁2007.4	-10.0217
▁가등기	-10.0218
▁문제가	-10.0218
도서관	-10.0219
▁사용하는	-10.022
▁교황	-10.0221
▁협력	-10.0225
▁북쪽	-10.0229
▁노동	-10.0232
▁Z	-10.0237
▁갖는	-10.0248
ins	-10.0251
log	-10.0256
대교	-10.0274
개국	-10.0284
^{	-10.0296
풀	-10.0299
▁국회	-10.0312
▁금메달	-10.0314
▁옹켈츠	-10.0314
얀	-10.0314
▁강원도	-10.0315
▁출발	-10.0316
▁능력	-10.0317
준다	-10.0319
하나	-10.0321
아시아	-10.0329
▁회원	-10.0334
▁위에	-10.0336
▁매직	-10.0338
▁요시	-10.0351
▁일정	-10.0352
▁비해	-10.0354
▁일제	-10.0357
▁설정	-10.0359
▁꽃	-10.036
▁지난	-10.0368
▁존재한다	-10.0371
▁근본번뇌	-10.0381
공업	-10.0385
ans	-10.0385
하였	-10.0387
산업	-10.0388
▁기대	-10.0398
▁고문	-10.0399
▁정치적	-10.0406
▁팬	-10.0409
ã	-10.0412
EBS	-10.0412
▁메이저	-10.0412
▁파괴	-10.0415
▁부여	-10.0417
▁통일	-10.042
▁코치	-10.0422
▁간주	-10.0434
로써	-10.044
▁가리	-10.0441
▁둔	-10.0443
▁노출	-10.045
▁극장	-10.0455
▁이름으로	-10.0483
▁초대	-10.0486
▁사람들이	-10.0486
34%	-10.0488
q	-10.049
▁보여	-10.049
퇴	-10.0491
ore	-10.0492
▁증명	-10.0495
▁많다	-10.0508
成	-10.0511
힐	-10.0511
▁나타나	-10.0511
▁디자인	-10.0511
▁활용	-10.0512
▁반면	-10.0515
▁바람	-10.0522
학적	-10.0524
▁명예	-10.0531
Sh	-10.0533
▁플레이	-10.0536
연합	-10.0537
▁문학	-10.0538
대신	-10.0556
▁남성	-10.0561
▁사실상	-10.0561
▁사망하고	-10.0563
▁Ho	-10.0566
▁때까지	-10.0572
▁불안	-10.0572
세계	-10.0578
og	-10.0586
ue	-10.0589
▁투수	-10.0593
▁죄	-10.0594
뿐만	-10.0598
▁사무	-10.0606
心	-10.0611
시내버스	-10.0611
섬네일	-10.0612
▁스스로	-10.0613
▁보인다	-10.0614
▁실험	-10.0617
▁So	-10.0619
▁개시	-10.062
▁학력	-10.0624
부장	-10.0627
▁가능성	-10.063
▁외국	-10.063
▁기자	-10.0634
▁주도	-10.0643
경제	-10.0643
▁실행	-10.0644
▁위반	-10.0645
▁소녀	-10.0648
▁원인	-10.0649
▁못한	-10.065
갔	-10.0673
▁New	-10.0678
▁크라	-10.0678
▁높이	-10.0689
▁배치	-10.0709
듀	-10.0712
▁않습니다	-10.0712
▁전라남도	-10.0712
꼬	-10.0712
▁불가능	-10.0712
▁범죄	-10.0713
러스	-10.0718
▁경험	-10.072
콜	-10.0725
▁낮	-10.0727
ica	-10.0733
min	-10.0736
[\	-10.0738
▁측정	-10.0739
▁전자	-10.074
hy	-10.0744
▁인용	-10.0747
▁함수	-10.0754
▁발생하였다	-10.0754
기술	-10.0757
Re	-10.0759
DA	-10.0768
▁강화	-10.0771
▁합성	-10.079
앨	-10.0812
為	-10.0814
="30%"	-10.0814
▁준보호	-10.0814
▁링컨	-10.0814
아서	-10.082
▁취급	-10.0824
핀	-10.0825
▁1974	-10.0826
돈	-10.0826
▁여기서	-10.0827
▁살인	-10.0831
▁이토	-10.084
▁거주	-10.0852
bu	-10.0854
▁재정	-10.0855
▁클라	-10.0856
▁가져	-10.0856
▁Pro	-10.0869
▁아마	-10.0879
축구	-10.0889
▁사건이	-10.0891
▁조연	-10.0902
▁II	-10.0909
="2"	-10.0914
께	-10.0916
年	-10.0917
等	-10.0917
▁리바운드	-10.0917
▁있었고	-10.0917
▁있음	-10.0917
봅	-10.0917
숭	-10.0917
記	-10.0917
동음이의	-10.0917
▁블록	-10.0918
▁다니	-10.0921
▁1973	-10.093
▁써	-10.0934
홀	-10.0934
팔	-10.0935
‘	-10.0936
하려는	-10.0942
문화재	-10.0955
▁you	-10.0957
▁국경	-10.0959
1977	-10.0962
▁등과	-10.0965
▁(2010	-10.097
▁겐	-10.0971
▁광고	-10.0982
▁font	-10.0988
하다가	-10.0988
▁면적	-10.0993
vo	-10.0994
▁에어	-10.0995
▁차단	-10.1002
▁종합	-10.1005
▁월드	-10.1009
▁때에는	-10.1009
롭	-10.1011
2008	-10.1012
뢰	-10.1012
煩惱	-10.1021
結	-10.1021
Contrib	-10.1021
▁밝혀	-10.1021
낭	-10.1021
▁니혼쨩	-10.1021
☆	-10.1021
밥	-10.1021
셰	-10.1021
아메리칸	-10.1021
혔	-10.1021
故	-10.1021
ر	-10.1021
type	-10.1021
▁대한제국	-10.1021
-19	-10.1022
▁김재연	-10.1025
▁헬	-10.103
▁신뢰	-10.1031
빛	-10.1044
▁켄	-10.1048
▁쓴	-10.1052
▁세워	-10.1052
명이다	-10.1064
▁We	-10.1068
▁회의	-10.1072
ance	-10.1074
ite	-10.1075
▁그들은	-10.1078
▁경유	-10.1085
▁진로	-10.1089
▁서명	-10.109
▁것이었다	-10.109
(18	-10.1092
▁오래	-10.1094
ish	-10.11
py	-10.1105
ost	-10.1108
▁Love	-10.1122
partial	-10.1126
▁블로그	-10.1126
▁게이	-10.1129
▁완전히	-10.1133
단체	-10.1135
▁증거	-10.1137
▁골드	-10.1147
▁개봉	-10.1149
▁권력	-10.115
자로서	-10.1153
▁홍보	-10.1156
▁코드	-10.1158
wa	-10.1173
▁부족	-10.1178
ja	-10.118
▁관련된	-10.1185
미국	-10.1191
닥	-10.1194
▁조금	-10.1208
배우	-10.1212
net	-10.1213
비고	-10.1217
=2	-10.1219
옷	-10.1233
즘	-10.1233
텍	-10.1233
▁획득	-10.1233
▁공산주의	-10.1233
▁NBA	-10.1235
▁책임	-10.1241
작사	-10.1244
▁농업	-10.1247
▁베스트	-10.1247
5%	-10.127
▁그에게	-10.1273
▁작전	-10.1277
▁선출	-10.1278
▁이름이	-10.128
▁권리	-10.1284
▁중에서	-10.1285
▁일원	-10.1286
▁미술	-10.1309
▁영역	-10.1311
즈키	-10.1318
▁전환	-10.1323
▁500	-10.1337
(2006	-10.1338
▁끝에	-10.1338
六	-10.134
生	-10.134
▁같습니다	-10.134
▁콘텐츠	-10.134
ö	-10.134
램	-10.134
▁나머지	-10.1341
▁포도당	-10.1341
민주당	-10.1341
▁잘못	-10.1341
▁만드는	-10.1345
▁원칙	-10.1346
▁결승전	-10.1349
▁동맹	-10.1354
▁국립	-10.1355
rd	-10.1361
▁시민	-10.1362
따	-10.1372
▁방어	-10.1375
▁한글	-10.1388
▁상호	-10.1406
▁우수	-10.1408
▁비행	-10.141
▁그해	-10.141
▁자세	-10.1412
▁인사	-10.1431
▁유리	-10.1436
▁중단	-10.1436
▁핀	-10.1437
▁해안	-10.1438
▁임시	-10.1442
mathb	-10.1444
fi	-10.1446
地	-10.1449
▁경상남도	-10.1449
펠	-10.1449
Talk	-10.1449
▁일어난	-10.1449
▁글을	-10.145
ology	-10.145
▁언제	-10.1454
이므로	-10.1456
▁소장	-10.146
▁용어	-10.1468
▁전부	-10.147
필드	-10.1473
▁제대로	-10.1497
『	-10.1497
▁by	-10.1499
겐	-10.1502
▁삶	-10.1504
생활	-10.1506
▁본명	-10.1514
▁제출	-10.1515
하려고	-10.1523
작곡	-10.1531
▁우선	-10.1538
〜	-10.1542
ST	-10.1544
▁신청	-10.1554
che	-10.1557
family	-10.1559
▁워싱턴	-10.1559
▁잉글랜드	-10.1559
▁콘서트	-10.1559
前	-10.1559
▁나타내	-10.1559
▁자신들	-10.1559
▁정체성	-10.1559
▁이루어지	-10.1559
▁월드컵	-10.156
▁합병	-10.1574
연도	-10.1578
2014	-10.1582
2010	-10.1585
▁300	-10.1587
▁입력	-10.1596
▁영향력	-10.1597
시키고	-10.1614
부분	-10.1618
▁한다고	-10.1625
▁안정	-10.1628
▁고대	-10.1629
▁네덜란드	-10.1644
gr	-10.1661
此	-10.167
첩	-10.167
▁오스트리아	-10.167
펀	-10.167
퍼시픽	-10.167
▁아일랜드	-10.167
▁그래서	-10.167
▁포인트	-10.1671
돼	-10.1671
▁건축	-10.1673
함으로써	-10.1673
▁생각합니다	-10.1681
colon	-10.1684
▁임명되었다	-10.1689
밖에	-10.1691
▁(2011	-10.1691
▁우주	-10.1692
▁질문	-10.1694
월까지	-10.1696
1997	-10.1699
ial	-10.1701
▁1919	-10.1731
▁조성	-10.1733
▁장면	-10.1741
학회	-10.1749
▁최소	-10.176
러운	-10.1769
▁시작하였다	-10.1777
콩	-10.1781
끄	-10.1782
놈	-10.1782
밑	-10.1782
쓸	-10.1782
▁붕괴	-10.1782
black	-10.1782
▁부른다	-10.1782
▁터키	-10.1787
▁근처	-10.1787
▁패배	-10.1792
0,000	-10.1795
▁개혁	-10.1796
▁가능하다	-10.1797
▁인격	-10.1798
▁여름	-10.1798
▁군인	-10.1804
버리	-10.1807
▁형태로	-10.1809
▁집단	-10.1818
▁살아	-10.1839
▁영업	-10.1842
▁불교	-10.1845
▁봄	-10.1845
▁후기	-10.1851
▁사항	-10.1853
ath	-10.1856
▁바다	-10.1863
▁우승을	-10.1874
tra	-10.1875
▁대형	-10.1877
▁주석	-10.1889
(2005	-10.189
●	-10.1896
곱	-10.1896
슴	-10.1896
DVD	-10.1896
▁쉽게	-10.1896
▁적극적	-10.1898
▁분쟁	-10.19
▁항목	-10.1909
▁지속적	-10.191
▁완전	-10.1914
날짜	-10.1918
일반적인	-10.1921
▁타격	-10.1929
▁학생들	-10.1935
▁함대	-10.1937
▁동쪽	-10.1946
▁빨	-10.1949
▁등록	-10.1951
▁체제	-10.196
▁못했다	-10.1971
▁입단	-10.1972
00">	-10.1972
▁예선	-10.1983
▁안전	-10.1984
▁주었다	-10.1991
▁구분	-10.1995
▁도중	-10.2002
▁갖	-10.2003
▁(2014	-10.2004
八	-10.2011
▁국가대표팀	-10.2011
륜	-10.2011
하겠다	-10.2011
No	-10.2012
▁일종	-10.2012
▁확정	-10.2013
▁함락	-10.2016
▁개념	-10.202
▁1972	-10.2025
▁1971	-10.2026
입구	-10.2027
▁합류	-10.2028
▁Mo	-10.2039
화된	-10.2047
▁동료	-10.205
2011	-10.206
▁변신	-10.2062
났다	-10.2064
대부	-10.2069
▁지역에	-10.2071
▁(2009	-10.2092
또	-10.2093
야구장	-10.2095
으니	-10.2095
휴	-10.2099
히려	-10.21
▁기막힌	-10.2127
도라에몽	-10.2127
▁MVP	-10.2127
▁엄마	-10.2129
▁인접	-10.213
▁은퇴	-10.2131
▁확대	-10.2132
▁로빈	-10.2136
▁부모	-10.2138
타임	-10.2142
▁도사	-10.2145
▁보존	-10.2146
▁물질	-10.2146
프레	-10.215
▁저항	-10.2152
▁달러	-10.2155
▁거두	-10.2156
▁인민	-10.2158
▁인천	-10.2159
으면서	-10.2161
▁고리	-10.2167
시티	-10.2176
▁속하는	-10.2186
▁안내	-10.219
IC	-10.2195
nh	-10.2196
:18	-10.2201
앤	-10.2212
▁공주	-10.2218
사랑방	-10.2226
▁과정에서	-10.2229
▁요소	-10.223
▁말했다	-10.2232
▁다카	-10.2239
롱	-10.2245
엔터테인먼트	-10.2245
콕	-10.2245
ase	-10.2245
하였는데	-10.2247
▁그려	-10.2251
교수	-10.2252
▁라이브	-10.2253
▁타고	-10.2258
▁동계	-10.2259
▁지점	-10.2259
▁교사	-10.2265
마루	-10.2278
▁마리오	-10.228
▁남쪽	-10.2283
▁(2018	-10.2296
▁못하고	-10.2324
▁개교	-10.2326
▁사용할	-10.2336
▁so	-10.2341
▁발매일	-10.2347
▁오스트레일리아	-10.2349
뷰	-10.2364
룬	-10.2364
α	-10.2364
뭐	-10.2364
="20"|	-10.2364
톨	-10.2364
ن	-10.2364
찌	-10.2364
프로듀서	-10.2364
▁대마초	-10.2364
플레이오프	-10.2364
▁겨울	-10.2364
행정	-10.2365
genta	-10.2366
▁출생	-10.2366
▁복귀	-10.2368
▁회복	-10.2371
▁논문	-10.2379
▁지휘	-10.2385
▁보여주	-10.2386
▁(2013	-10.2397
▁니시	-10.2402
▁뒷	-10.2412
UN	-10.2419
83	-10.2421
하우스	-10.2421
▁직원	-10.2422
▁강력	-10.2425
▁김정	-10.2425
▁신경	-10.2428
▁목적으로	-10.2434
OS	-10.2447
▁공포	-10.245
IS	-10.2457
눈	-10.2461
죽	-10.2468
베리	-10.2482
親	-10.2484
郡	-10.2484
꺼	-10.2484
캄	-10.2484
▁은메달	-10.2484
▁더불어	-10.2484
▁시청률	-10.2485
▁중요	-10.2491
제임스	-10.2491
▁위험	-10.2493
▁편입	-10.2495
▁오사카	-10.2496
▁직후	-10.2497
▁점령	-10.2498
▁환자	-10.2499
▁참석	-10.25
▁하나로	-10.2501
▁건강	-10.2506
▁수영	-10.2515
▁것입니다	-10.2526
루스	-10.2529
롭게	-10.253
▁결성	-10.2543
▁Vi	-10.2543
▁제조	-10.2544
▁유명한	-10.2544
극장	-10.2551
2016	-10.2556
ali	-10.2563
▁신설	-10.2567
EC	-10.2568
▁당선	-10.2568
▁히로	-10.2575
▁세리	-10.2578
▁제품	-10.2586
▁그렇게	-10.2606
▁촬영	-10.2606
▁훼손	-10.2606
川	-10.2606
롬	-10.2606
봐	-10.2606
里	-10.2606
事	-10.2606
▁업무	-10.261
_{\	-10.2613
fa	-10.2615
St	-10.2623
▁1967	-10.2623
▁반도	-10.2625
▁만화가	-10.2625
▁여기	-10.2631
IM	-10.2637
}{	-10.264
▁인종	-10.2641
▁저서	-10.2644
▁개설	-10.2651
-20	-10.2665
▁양성	-10.2671
▁벌어	-10.2676
▁Un	-10.2689
▁발생해	-10.2695
▁철학	-10.2702
럽	-10.2712
현재	-10.2713
빅	-10.273
行	-10.273
▁iMac	-10.273
럴	-10.273
▁폴란드	-10.273
▁몇몇	-10.273
▁넘겨주기	-10.273
▁채무자	-10.273
▁채권자	-10.273
>。	-10.2735
line	-10.2742
▁1960	-10.2759
▁공립	-10.2773
SP	-10.2779
▁역할	-10.2783
▁살해	-10.2784
▁장르	-10.2791
▁나오는	-10.2795
▁봉기	-10.2804
▁장치	-10.2805
▁해방	-10.2812
▁자동	-10.2819
티브	-10.2832
▁마산	-10.2837
▁사용하여	-10.2841
봇	-10.2855
씬	-10.2855
팝	-10.2855
▁나타난	-10.2855
▁어렵	-10.2855
▁런던	-10.2856
▁지하철	-10.2857
유치원	-10.2863
▁블루	-10.2867
▁Sch	-10.2867
▁수용	-10.2876
▁아침	-10.2878
▁중간	-10.2879
▁**	-10.2881
▁페르	-10.2886
▁1945	-10.2888
▁약간	-10.2893
레버	-10.2896
▁소수	-10.2902
큐어	-10.2905
▁어디	-10.2915
▁위기	-10.292
▁(2012	-10.2926
ER	-10.2927
냈	-10.2941
▁분명	-10.2967
▁(2016	-10.2971
렀	-10.2977
▁지하	-10.2978
▁일치	-10.2981
本	-10.2981
값	-10.2981
캠퍼스	-10.2981
컴	-10.2981
팩	-10.2981
▁동메달	-10.2981
市	-10.2981
곽	-10.2981
앵	-10.2981
▁동영상	-10.2982
▁인터뷰	-10.2982
▁저명성	-10.2982
▁오늘날	-10.2983
앞	-10.2991
▁(2008)	-10.2997
으로써	-10.3004
gen	-10.3006
미나	-10.3006
▁XP	-10.3007
계획	-10.3009
루타	-10.3011
▁일단	-10.3021
▁올해	-10.3023
문제	-10.3023
:11	-10.3038
유키	-10.3048
▁경남	-10.3048
▁기후	-10.3054
▁작곡가	-10.3054
▁플라	-10.3061
▁You	-10.3064
클리	-10.3067
▁안양	-10.3071
▁연장	-10.3075
구역	-10.3076
주의자	-10.3077
▁1920	-10.3077
▁기회	-10.3101
뮤	-10.3109
white	-10.311
▁있으나	-10.311
謂	-10.311
部	-10.311
▁각룡류	-10.311
北	-10.311
샘	-10.311
컷	-10.311
▁세웠다	-10.311
▁어워드	-10.311
▁나들목	-10.311
▁추대	-10.311
되었는데	-10.3116
받았다	-10.312
▁상징	-10.3124
핵	-10.3124
먹	-10.3125
▁알아	-10.3132
▁대응	-10.3134
▁Ex	-10.3137
▁여부	-10.3151
▁누구	-10.3163
▁사회적	-10.3199
que	-10.3204
▁부임	-10.3214
복지	-10.3221
므	-10.3231
2018	-10.3234
а	-10.3239
▁있었지만	-10.3239
랍	-10.3239
햄	-10.3239
下	-10.324
Joh	-10.324
▁댄스	-10.324
▁트랙	-10.3241
▁갖추	-10.3242
▁버튼	-10.3242
▁아내	-10.3251
pt	-10.3254
▁병사	-10.3257
▁성당	-10.3261
▁없음	-10.3263
시킨	-10.3265
▁허용	-10.3273
▁유엔	-10.3275
▁하루미	-10.3279
▁두산	-10.3282
라이트	-10.3285
▁(2008	-10.3295
▁구장	-10.3297
fr	-10.3334
▁경계	-10.3338
▁프랑	-10.3347
▁승인	-10.3353
▁진해	-10.3357
운수	-10.3363
엉	-10.3371
운송그룹	-10.3371
튜	-10.3371
▁유식유가행파	-10.3371
낼	-10.3371
▁무슬림	-10.3371
▁세르비아	-10.3371
▁이끄는	-10.3372
▁오픈	-10.3375
▁마나	-10.3385
▁1894	-10.3389
▁단편	-10.3398
▁개칭	-10.34
▁한때	-10.3406
▁국방	-10.3407
▁본인	-10.3416
졌고	-10.3417
▁기초	-10.3424
▁행정부	-10.3437
▁말하는	-10.3458
▁지적	-10.3466
RT	-10.3494
럭	-10.3504
都	-10.3504
°	-10.3504
▁중화민국	-10.3504
렴	-10.3504
벗	-10.3504
公	-10.3504
▁닛폰	-10.3504
▁여동생	-10.3504
항공	-10.3506
▁나중에	-10.3507
(2012)	-10.3512
html	-10.3515
ted	-10.3517
▁1963	-10.3519
▁코리아	-10.3527
▁학문	-10.3528
▁전략	-10.3531
▁Do	-10.3551
▁내각	-10.3555
ny	-10.3557
▁시대에	-10.3561
▁특수	-10.3575
▁울산	-10.3577
장관	-10.358
▁지급	-10.3582
어져	-10.3583
2020	-10.3605
▁가능한	-10.3605
됐	-10.3609
▁구성된	-10.3628
쌓	-10.364
퀴	-10.364
▁박태민	-10.364
Sky	-10.364
▁이루어진	-10.364
되는데	-10.3641
▁묘사	-10.3645
▁극장판	-10.3645
port	-10.3653
▁나온	-10.3656
▁이외에	-10.3658
▁구성되어	-10.3661
승점	-10.3663
▁지위	-10.3664
ical	-10.3669
▁장악	-10.367
ave	-10.367
▁나온다	-10.3679
tur	-10.368
▁1950	-10.3684
“	-10.3685
▁주민	-10.3685
ton	-10.369
▁신장	-10.3692
▁통계	-10.3697
▁의하면	-10.3703
음악	-10.3706
▁형제	-10.3708
▁기저	-10.3714
(15	-10.3715
ama	-10.3717
ust	-10.3722
ower	-10.3725
쳤	-10.3732
정책	-10.3748
환경	-10.3749
▁조치	-10.375
▁선수이다	-10.3753
되자	-10.3753
▁여기에	-10.3754
LE	-10.3762
▁단어	-10.3763
▁형사	-10.3769
view	-10.3777
▁Apple	-10.3777
▁힐베르트	-10.3777
묻	-10.3777
元	-10.3777
딕	-10.3777
▁라이선스	-10.3777
▁자리잡	-10.3779
▁건너	-10.3792
-11	-10.3794
▁1968	-10.3797
▁심판	-10.3807
▁따로	-10.3809
▁(3)	-10.3809
▁개입	-10.3813
다른	-10.382
▁공급	-10.3836
중앙	-10.3847
ON	-10.3849
sum	-10.3851
전쟁	-10.3857
동물	-10.3865
▁실제	-10.3868
▁미국에서	-10.3877
▁사용한다	-10.3883
▁세운	-10.3884
되어야	-10.3897
▁해체	-10.3897
▁시청	-10.3902
▁경신	-10.3902
(00)║	-10.3915
="30"|	-10.3915
ë	-10.3915
▁FIFA	-10.3915
▁스페셜	-10.3915
흘	-10.3915
▁어떠	-10.3916
Sepa	-10.3916
고속도로	-10.3916
▁타이완	-10.3919
▁보유	-10.392
▁Part	-10.3928
▁호소	-10.393
▁파견	-10.3931
▁만족	-10.394
▁외에도	-10.3943
티아	-10.3948
▁For	-10.3955
▁파워	-10.396
OR	-10.3961
출구	-10.3966
▁여전	-10.3968
▁서쪽	-10.3972
▁모임	-10.398
▁직전	-10.3985
▁불리	-10.3989
2017	-10.3992
신문	-10.4018
』(	-10.4037
였으며	-10.4044
▁서부	-10.4048
쿄	-10.405
太	-10.4056
é	-10.4056
君	-10.4056
天	-10.4056
永	-10.4056
田	-10.4056
꼭	-10.4056
잎	-10.4056
經	-10.4056
▁Press	-10.4056
▁KBO	-10.4056
